{"categories":
    [
        {"id":0,"title":"Безопасность на дороге","rel":"trafic_laws","backgroundColor":"#F4A733","titleColor":"#4F5564","image":"/categories/crossroad.png","top":"230px"},
        {"id":1,"title":"Социальная безопасность","rel":"social","backgroundColor":"#62B8C5","titleColor":"#2A6DA4","image":"/categories/town.png","top":"190px"},
        {"id":2,"title":"Безопасность на природе","rel":"nature","backgroundColor":"#B2A945","titleColor":"#1E3A28","image":"/categories/forest.png","top":"200px"},
        {"id":3,"title":"Пожарная безопасность","rel":"fire_safety","backgroundColor":"#D3DED5","titleColor":"#D13538","image":"/categories/firetruck.png","top":"180px"},
        {"id":4,"title":"Информационная безопасность","rel":"cyber","backgroundColor":"#385871","titleColor":"#172740","image":"/categories/computer.png","top":"180px"},
        {"id":5,"title":"Бытовая безопасность","rel":"household","backgroundColor":"#7B6A6C","titleColor":"#F6823B","image":"/categories/room.png","top":"160px"}
    ],

"articles":
    [
        {
            "id":0,
            "category":0,
            "rel":"pedestrians",
            "title":"Правила для пешеходов",
            "description":"Правила дорожного движения",
            "linkIcon": "/articles/road/pedastrian.png",
            "content": [
                    {
                        "type":0,
                        "title":"Зачем нужно знать правила дорожного движения?",
                        "content":[{"type": "title", "content": "Почему это важно"}, {"type": "text", "content": "Город — это огромный, живой организм. По его улицам, как по кровеносным сосудам, движутся потоки машин. А ты, как пешеход, — важная часть этого организма. Чтобы твои путешествия по городу были безопасными, а прогулки — только радостными, нужно знать и строго соблюдать Правила Дорожного Движения (ПДД). Они — твой главный путеводитель и защита."}],
                        "id":0
                    },
                    {
                        "type":0,
                        "title":"Где можно а где нельзя переходить дорогу?",
                        "content":[
                            {"type": "title", "content": "Что опасно?"},
                            {"type": "text", "content":  "Проезжая часть — это зона повышенной опасности. Машины, даже самые современные, не могут остановиться мгновенно. У них есть «тормозной путь» — расстояние, которое автомобиль проезжает после того, как водитель нажал на тормоз. Если ты выбежишь на дорогу внезапно, водитель просто не успеет среагировать. Также опасно переходить дорогу в неположенном месте: из-за кустов, припаркованных машин или поворотов, где тебя плохо видно."},
                            {"type": "title", "content": "Что делать, если нужно перейти дорогу?"},
                            {"type":  "text", "content":  "Всегда ищи специальные, безопасные места для перехода.<br>1.  Подземный или надземный переход. Это самый безопасный способ! Он полностью отделяет тебя от потока машин. Ищи синий знак с изображением человечка, спускающегося или поднимающегося по лестнице.<br>2. Регулируемый переход. Это переход со светофором. Мы поговорим о нем подробнее дальше.<br>3. «Зебра» с исо. Это не просто полоски на асфальте. «Зебра», оборудованная «островком безопасности» (небольшое возвышение посередине дороги), позволяет переходить широкие улицы, делая остановку посередине."},
                            {"type":  "title", "content":  "Что делать, если ты ошибся и начал переходить в неположенном месте?"},
                            {"type":  "text", "content":  "1.  Не продолжай движение! Остановись на месте, не делай резких движений назад или вперед.<br>2.  Оцени обстановку. Спокойно посмотри по сторонам. Если машины еще далеко и водители тебя видят, можно жестом показать свое намерение перейти и быстро, но не бегом, дойти до тротуара.<br>3.  Если машины близко, лучше привлеки к себе внимание. Подними руку, чтобы тебя заметили. В крайнем случае, можно отступить назад, если это безопасно.<br>4. Выйдя на тротуар, найди ближайший правильный переход и воспользуйся им."},
                            {"type":  "title", "content":  "Кому и как звонить?"},
                            {"type":  "text", "content":  "Если ты стал свидетелем ДТП или сам попал в опасную ситуацию (например, тебя задел автомобиль), НЕМЕДЛЕННО позови на помощь взрослых. Если их нет, позвони по телефону экстренной службы 112 и четко сообщи: «Я пешеход, меня задела машина (или я видел аварию)», назови адрес (улицу, номер дома) и свою фамилию."}
                        ],
                        "id":1},
                    {
                        "type":0,
                        "title":"Как правильно переходить по «зебре»?",
                        "content": [
                            {"type":  "title", "content": "Что опасно?"},
                            {"type":  "text", "content": "Даже на пешеходном переходе («зебре») нельзя чувствовать себя в полной безопасности. Некоторые водители могут быть невнимательными, превышать скорость или не успеть затормозить на скользкой дороге. Самая большая ошибка — выходить на «зебру», не убедившись, что все машины остановились. Также опасно перебегать дорогу, уткнувшись в телефон или слушая музыку в наушниках — ты не услышишь сигнала или шума приближающегося автомобиля."},
                            {"type":  "title", "content": "Что делать, переходя по «зебре?»"},
                            {"type":  "text", "content": "Действуй, как настоящий разведчик: будь сосредоточен и внимателен.<br>1.  Подойди к краю тротуара и остановись. Никогда не выскакивай на переход с разбега.<br>2.  Осмотрись. Посмотри НАЛЕВО, потом НАПРАВО, и снова НАЛЕВО. Убедись, что машины тебя видят и начинают тормозить. Зрительно установи контакт с водителем — это важно.<br>3.  Сделай шаг. Только когда ты уверен, что тебя пропускают, начинай переход.<br>4.  Иди, не беги. Переходи дорогу быстрым, уверенным шагом, но не беги. Спотыкаясь, ты можешь упасть.<br>5. Продолжай смотреть. Во время перехода продолжай смотреть по сторонам, особенно налево, откуда пошел. Ситуация на дороге может меняться каждую секунду.<br>6.  Убери гаджеты. Сними наушники и убери телефон в карман. Твои уши и глаза — главные помощники."},
                            {"type":  "title", "content": "Что делать, если на «зебре» нет светофора, а машины не останавливаются?"},
                            {"type":  "text", "content": "Не стой долго. Постарайся поймать взгляд водителя, подними руку, четко показывая свое намерение перейти. Дождись, когда несколько машин остановятся, и только тогда начинай движение."}
                        ],
                        "id":2
                    },
                    {
                        "type":0,
                        "title":"Как понимать сигналы светофора?",
                        "content": [
                            {"type":  "title", "content": "Что опасно?"},
                            {"type":  "text", "content": "Слепо доверять зеленому сигналу светофора — опасно. Есть безответственные водители, которые могут проехать на красный свет. Также иногда машины не успевают завершить маневр на перекрестке и могут оказаться на твоем пути. Желтый сигнал — не «ускоряйся», а «внимание, режим движения меняется!». Переход на желтый свет крайне опасен."},
                            {"type":  "title", "content": "Что делать на переходе со светофором?"},
                            {"type":  "text", "content": "1.  КРАСНЫЙ — СТОП! Это значит «стой» безоговорочно. Даже если машин нет.<br>2. ЖЕЛТЫЙ — ЖДИ! Этот сигнал тоже запрещающий. Он предупреждает, что сейчас загорится красный. Ни в коем случае не начинай переход.<br>3. ЗЕЛЕНЫЙ — ПРОВЕРЬ И ИДИ! Загорелся зеленый? Не спеши.<br>    Сначала посмотри налево и направо. Убедись, что все машины остановились, и никто не мчится с поворота.<br>    Обрати внимание на мигающий зеленый. Если он начал мигать, значит, время для перехода заканчивается. Лучше остаться на тротуаре и дождаться следующего зеленого сигнала. Переходить на мигающий зеленый — рискованно."},
                            {"type":  "title", "content": "Что делать, если ты начал переходить на зеленый, а он вдруг замигал?"},
                            {"type":  "text", "content": "Не паникуй и не беги назад. Спокойно, но быстро продолжи движение к противоположному тротуару. Водители видят смену сигналов и обязаны дождаться, пока ты завершишь переход."}
                        ],
                        "id":3
                    },
                    {
                        "type":0,
                        "title":"Зачем нужны световозвращатели?",
                        "content": [
                            {"type":  "title", "content": "Что опасно?"},
                            {"type":  "text", "content": "В сумерках, в темноте, в дождь или туман водитель видит пешехода только с очень близкого расстояния — 20-30 метров. Этого недостаточно, чтобы вовремя остановиться. В темной одежде ты буквально «растворяешься» в темноте."},
                            {"type":  "title", "content": "Что делать?"},
                            {"type":  "text", "content": "  Твои лучшие друзья в темное время суток — световозвращатели (фликеры). Это специальные брелки, наклейки или нашивки, которые отражают свет фар и делают тебя видимым за 150-200 метров!"},
                            {"type":  "text", "content": "  Носи их правильно. Размещай фликеры на верхней одежде, рюкзаке, на руках и ногах — так, чтобы они были видны со всех сторон."}
                        ],
                        "id":4
                    },
                {
                    "type": 4,
                    "title": "Памятка, чтобы ты ничего не забыл!",
                    "content": "/images/peshehod.jpeg",
                    "id": 5
                }
                ],
            "pageColors":{"navLinkActive":"#4F5564","navLink":"#F4A733","contentCard":"#F4A733"}
        },
        {
            "id":1,
            "category":0,
            "rel":"cyclists",
            "title":"Правила для велосепедистов и самокатчиков",
            "description":"Правила дорожного движения",
            "linkIcon":"/articles/road/bycicle.png",
            "content": [
                    {
                        "type":0,
                        "title":"Теперь ты водитель транспортного средства, но не забывай о правилах!",
                        "content": [
                            {"type":  "title", "content": "Почему это важно?"},
                            {"type":  "text", "content": "Твой велосипед или самокат — это твое первое настоящее транспортное средство. А ты — его водитель! Каждый водитель, даже самый юный, должен знать и соблюдать правила. Это гарантия твоей безопасности и безопасности тех, кто вокруг."}
                        ],
                        "id":0
                    },
                    {
                        "type":0,
                        "title":"Экипировка — Твоя супер-защита",
                        "content": [
                            {"type":  "title", "content": "Прежде чем куда-то поехать, правильно экипируйся!"},
                            {"type":  "text", "content": "<strong>Шлем — это твой главный щит.</strong>Он защитит твою голову в случае падения. Надевай его всегда, даже если едешь во дворе.<br>- <strong>Наколенники и налокотники.</strong> Они спасут твои колени и локти от ссадин и серьезных травм.<br>- <strong>Яркая одежда и световозвращатели.</strong> Если ты катаешься вечером или в пасмурную погоду, водители должны тебя видеть. Надень яркую куртку, а на одежду и транспорт прикрепи световозвращающие наклейки («фликеры»)."}
                        ],
                        "id":1},
                    {
                        "type":0,
                        "title":"Правила для Велосипедистов",
                        "content":[
                            {"type":  "title", "content": "Где можно ездить?"},
                            {"type":  "text", "content": "1. <strong>До 7 лет:</strong> Только по тротуарам и пешеходным зонам вместе с родителями.<br>2. <strong>С 7 до 14 лет:</strong> Только по тротуарам, велодорожкам, велопешеходным дорожкам и в пределах пешеходных зон. Выезд на дорогу запрещен!<br>3. <strong>С 14 лет:</strong> Можно ездить по велодорожкам, специальным полосам для велосипедистов, а также по <strong>правому краю проезжей части</strong>, но только если нет других вариантов."},
                            {"type":  "title", "content": "Важные правила движения:"},
                            {"type":  "text", "content": "- <strong>Пешеход — главный на тротуаре.</strong> Если ты едешь по тротуару, ты должен помнить, что пешеходы имеют приоритет. Не сигналь им громко, просто аккуратно объезжай, снижая скорость.<br><strong>Перед переходом дороги — СТОП!</strong> Подъехав к пешеходному переходу, ты <strong>обязан спешиться (слезть с велосипеда)</strong> и перейти дорогу как пешеход, катя велосипед рядом с собой.<br><strong>Подавай сигналы руками.</strong> Это твои поворотники!- <strong>Поворот налево/разворот:</strong> вытяни прямую левую руку в сторону поворота.<br>- <strong>Поворот направо:</strong> вытяни прямую правую руку ИЛИ согни в локте левую руку.<br>- <strong>Остановка</strong>:подними прямую руку вверх (любую).<br>- <strong>Не создавай помех.</strong> Нельзя ездить, не держась за руль хотя бы одной рукой, перевозить пассажиров (если у тебя нет специального кресла), перевозить крупный груз."}
                        ],
                        "id":2
                    },
                    {
                        "type":0,
                        "title":"Правила для Самокатчиков",
                        "content": [
                            {"type":  "title", "content": "Важно"},
                            {"type":  "text", "content": "С точки зрения ПДД, самокатчик — это ПЕШЕХОД. А значит, твои правила немного другие."},
                            {"type":  "text", "content": "- Твои территории: Тротуары, пешеходные и велопешеходные дорожки. По проезжей части на самокате ездить запрещено в любом возрасте.<br>- Пересекаем дорогу.Так же, как и велосипедист: подъехал к «зебре» — спешился (слез с самоката) и перешел дорогу пешком.<br>- Уважай пешеходов. На тротуаре ты — гость. Не сигналь, не требуй уступить дорогу. Сбавь скорость и аккуратно объезжай.<br>- Не «лети» с горки. Всегда контролируй скорость, особенно в людных местах, на спусках и при поворотах. Тормози заранее."}
                        ],
                        "id":3
                    },
                    {
                        "type":0,
                        "title":"Общие правила для всех (и для велосипеда, и для самоката)",
                        "content": [
                            {"type":  "title", "content": "«Смотри-Слушай-Думай»"},
                            {"type":  "text", "content": "Перед любым маневром (обгон, поворот) всегда смотри по сторонам, прислушивайся к звукам машин и думай, безопасно ли это."},
                            {"type":  "title", "content": "Никаких наушников!"},
                            {"type":  "text", "content": "Музыка в ушах не дает услышать сигнал автомобиля или крик предупреждения."},
                            {"type":  "title", "content": "Никакого телефона на ходу."},
                            {"type":  "text", "content": "Если нужно позвонить или посмотреть карту — остановись в безопасном месте."},
                            {"type":  "title", "content": "Дворы — зона особой внимательности."},
                            {"type":  "text", "content": "Из-за любого угла, из-под арки может выехать машина. Снижай скорость."},
                            {"type":  "title", "content": "Всегда предсказуем!"},
                            {"type":  "text", "content": "Двигайся прямо, не виляй. Если хочешь повернуть — заранее покажи это жестом. Водители и пешеходы должны понимать, куда ты едешь."}
                        ],
                        "id":4
                    },
                {
                    "type":0,
                    "title":"Памятка «Стоп-Опасность!»",
                    "content": [
                        {"type":  "title", "content": "Нельзя"},
                        {"type":  "text", "content": "Выезжать на дорогу, если тебе нет 14 лет."},
                        {"type":  "title", "content": "Нельзя"},
                        {"type":  "text", "content": "Пересекать дорогу по «зебре» на велосипеде или самокате. Только пешком!"},
                        {"type":  "title", "content": "Нельзя"},
                        {"type":  "text", "content": "Цепляться за машины или друзей на транспорте."},
                        {"type":  "title", "content": "Нельзя"},
                        {"type":  "text", "content": "Резко выезжать из-за препятствия (из-за припаркованной машины, из-за кустов)."},
                        {"type":  "title", "content": "Нельзя"},
                        {"type":  "text", "content": "Кататься в темноте без световозвращателей и яркой одежды."},
                        {"type":  "title", "content": "Запомни, водитель:"},
                        {"type":  "text", "content": "Знание и соблюдение этих правил — это не просто «надо». Это твоя суперсила, которая защищает тебя каждый день. Удачи в пути, и пусть все твои поездки будут безопасными и веселыми!"}
                    ],
                    "id":5
                }
                ],
            "pageColors":{"navLinkActive":"#4F5564","navLink":"#F4A733","contentCard":"#F4A733"}
        },
        {
            "id":3,
            "category":0,
            "rel":"transport",
            "title":"Правила поведения на тротуаре, остановке и в транспорте",
            "description":"Правила дорожного движения",
            "linkIcon":"/articles/road/bus.png",
            "content": [
                {
                    "type":0,
                    "title":"Как оставаться в безопасности?",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Тротуар — для пешеходов, но и здесь есть свои риски. Играя в мяч у проезжей части, ты можешь случайно выбежать на дорогу за укатившимся мячом. На остановке толпа людей может нечаянно вытолкнуть тебя под колеса подъезжающего автобуса. В общественном транспорте, если не держаться за поручни, можно получить травму при резком торможении."},
                        {"type":  "title", "content": "Что делать, чтобы оставаться в безопасности?"},
                        {"type":  "text", "content": "1.  НА ТРОТУАРЕ: Ходи спокойно, придерживаясь правой стороны. Не устраивай подвижных игр рядом с дорогой. Для этого есть двор, парк или детская площадка.<br>2.  НА ОСТАНОВКЕ: Стой подальше от края проезжей части. Веди себя спокойно, не бегай и не толкайся. Выходи к двери транспорта только после его полной остановки.<br>3.  В ОБЩЕСТВЕННОМ ТРАНСПОРТЕ: После входа пройди в салон, не задерживайся у дверей. Крепко держись за поручни. Не шуми и не отвлекай водителя.<br>4.  В ЛЕГКОВОЙ МАШИНЕ: Твое место — в автокресле, и ты должен быть пристегнут ремнем безопасности. Это правило не для галочки: при аварии кресло и ремень спасают жизнь."},
                        {"type":  "title", "content": "Что делать, если твой мяч выкатился на дорогу?"},
                        {"type":  "text", "content": "Это очень опасная ситуация! Самое главное правило: НИКОГДА НЕ ВЫБЕГАТЬ ЗА НИМ! Остановись у края тротуара. Если мяч не на большой дороге и машин нет, можно дождаться полного затишья и быстро его забрать. Но если дорога оживленная, лучше попросить помощи у взрослых, которые рядом, или смириться с потерей игрушки. Жизнь дороже любого мяча."}
                    ],
                    "id":0
                }
            ],
            "pageColors":{"navLinkActive":"#4F5564","navLink":"#F4A733","contentCard":"#F4A733"}
        },
        {
            "id":5,
            "category":1,
            "rel":"strangers",
            "title":"Правила поведения с незнакомцами",
            "description": "Социальная безопасность",
            "linkIcon":"/articles/social/stranger.png",
            "content": [
                {
                    "type":0,
                    "title":"Все ли люди хорошие?",
                    "content": [
                        {"type":  "text", "content": "Вокруг нас много людей: в школе, в магазине, на улице. Большинство из них — хорошие и добрые. Но, к сожалению, есть и те, кто может притворяться добрым, чтобы причинить вред. Такой человек не всегда выглядит как злодей из фильма. Он может улыбаться, говорить ласковым голосом и казаться очень милым. Поэтому каждому из нас важно знать четкие правила общения с незнакомыми людьми. Эти правила — твой щит и меч в современном мире."}
                    ],
                    "id":0
                },
                {
                    "type":0,
                    "title":"Что может вызвать пожар в доме?",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Взрослый человек, особенно мужчина, всегда сильнее ребенка. Если он захочет увести тебя силой, ты не сможешь сопротивляться. Поэтому главная задача — не оказаться с ним наедине, в безлюдном месте: в машине, в подъезде, в чужой квартире или в глухом переулке. Преступники часто используют хитрость: предлагают посмотреть котенка, щенка, новую игрушку, обещают дать денег или говорят, что твои мама или папа попросили их тебя забрать (например, потому что «случилось что-то страшное»). Их цель — испугать тебя или обманом заманить."},
                        {"type":  "title", "content": "Что делать, если незнакомец подошел и что-то предлагает?"},
                        {"type":  "text", "content": "Твои действия должны быть твердыми и быстрыми.<br>1.  Сохраняй дистанцию. Останься на расстоянии 2-3 метров от незнакомца. Если он пытается подойти ближе — отступай.<br>2.  Четко и громко скажи «нет!».  Не нужно быть вежливым в такой ситуации. Можно сказать: «Я не пойду с вами! Я вас не знаю!».<br>3.  Ничего не бери. Не бери у него конфет, игрушек, денег или любых других вещей. Даже если ты просто возьмешь что-то в руки, это может отвлечь тебя и дать незнакомцу возможность подойти ближе.<br>4.  Немедленно уйди. Развернись и быстро уйди в сторону, где есть другие люди. Лучше всего зайти в ближайший магазин, торговый центр, кафе или подойти к женщине с ребенком."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Как только ты оказался в безопасном месте (например, в магазине), немедленно позвони родителям. Если родителей не дозвониться, подойди к продавцу, охраннику или полицейскому и попроси их о помощи. В экстренном случае звони 102 или 112."}
                    ],
                    "id":1
                },
                {
                    "type":0,
                    "title":"СЕКРЕТНЫЙ СЕМЕЙНЫЙ ПАРОЛЬ что это такое?",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Одна из самых коварных уловок — когда незнакомец говорит: «Твоя мама задерживается на работе и попросила меня отвести тебя домой» или «С папой случилась авария, я должен тебя отвезти к нему в больницу». Такие новости могут сильно напугать тебя, ты растеряешься и можешь послушаться незнакомца. Как же этого избежать? Нужно придумать с родителями СЕКРЕТНЫЙ СЕМЕЙНЫЙ ПАРОЛЬ. "},
                        {"type":  "title", "content": "Что такое СЕКРЕТНЫЙ СЕМЕЙНЫЙ ПАРОЛЬ и зачем он нужен?"},
                        {"type":  "text", "content": "Представь, что у твоей семьи есть свое собственное супер-секретное волшебное слово или фраза, которую знаете только вы — мама, папа, ты и, может быть, брат или сестра. Этот пароль — как ключ от секретного клуба, куда могут попасть только свои.<br><br>Вот зачем он нужен, если к тебе подойдет незнакомый человек:<br>1. Он помогает отличить «своего» от «чужого».<br>Иногда незнакомец может сказать: «Твоя мама попросила меня тебя забрать из школы. Иди со мной, она ждёт!» Это может звучать очень правдиво.<br>Но ты можешь ответить: «Хорошо, но какой у нас Семейный Пароль?»<br>- Если человек назовёт правильный пароль(очень-очень маловероятно!), значит, мама или папа действительно его прислали, и им можно доверять.<br>- Если он НЕ знает пароля или говорит неправильно — это значит, что он ОБМАНЫВАЕТ. Никогда, никогда не иди с ним! Немедленно отойди от него и позови взрослого, которого ты знаешь (учителя, охранника, полицейского).<br>2. Он — твой супер-щит от обмана.<br>Плохие люди часто притворяются добрыми и придумывают хитрые причины, чтобы увести ребенка («Помоги найти котёнка», «Хочешь конфету?», «Твой папа в больнице, велел срочно ехать»). Секретный пароль помогает сразу увидеть обман. Если пароля нет — всё, что говорит человек, неправда.<br>3. Он даёт тебе уверенность.<br>С паролем ты не останешься один на один со своими сомнениями. У тебя есть четкое правило: «Нет пароля — никуда не иду». Это правило простое и железное. Тебе не нужно самому решать, верить незнакомцу или нет — за тебя это делает пароль."},
                        {"type":  "title", "content": "Как придумать самый секретный пароль?"},
                        {"type":  "text", "content": "- <strong>Его нельзя угадать:</strong> Не «мама» или «любовь». Это должно быть смешное, необычное словосочетание, которое легко запомнить.<br> - Например: «Фиолетовый бегемот», «Пират в тапках», «Песня апельсина».<br>- <strong>Его нужно иногда менять,</strong> например, раз в полгода, особенно если вы его случайно сказали при чужих людях.<br>- <strong>Его знает только ваша семья.</strong> Не рассказывай его друзьям — это ваша семейная тайна!<br><strong>Запомни золотое правило: Никогда и никуда не ходи с незнакомым человеком, даже если он кажется добрым, пока он не назовёт твой Секретный Семейный Пароль!</strong>"},
                        {"type":  "title", "content": "Что делать, если незнакомец говорит, что его прислали родители?"},
                        {"type":  "text", "content": "У тебя есть супероружие против такой лжи — СЕКРЕТНЫЙ СЕМЕЙНЫЙ ПАРОЛЬ.<br>1.  <strong>Не паникуй.</strong> Помни, что родители никогда не поручат забрать тебя человеку, которого ты не знаешь, не предупредив тебя и не назвав пароль.<br>2.  <strong>Спроси пароль.<strong/> Скажи четко: «Мои родители сказали, что я должен спросить у вас пароль. Назовите его, пожалуйста».<br>3.  <strong>Оцени ответ.</strong> Если человек начинает нервничать, говорит «Я забыл», «Твои родители не успели мне его сказать» или называет неправильное слово — это ОЧЕНЬ ПЛОХОЙ ЗНАК.<br>4.  <strong>Действуй по плану.</strong> Немедленно примени правило «Кричи и Убегай». Громко кричи: «Я вас не знаю! Это не тот пароль! Помогите!» и беги в безопасное место."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Как только ты убежал, сразу звони родителям. Даже если человек назвал правильный пароль (такое бывает, если он действительно друг семьи, а ты его забыл), лучше перестраховаться и позвонить маме или папе, чтобы они лично подтвердили, что за тобой должны прийти."}
                    ],
                    "id":2},
                {
                    "type":0,
                    "title":"Что делать если ты потерялся?",
                    "content":
                        [
                            {"type":  "title", "content": "Что опасно?"},
                            {"type":  "text", "content": "Многие дети стесняются кричать и громко говорить на улице. Им кажется, что они привлекают к себе лишнее внимание или ведут себя невежливо. Но в ситуации опасности это спасает жизнь! Громкий крик может напугать преступника и привлечь внимание прохожих. Молчаливое сопротивление гораздо опаснее."},
                            {"type":  "title", "content": "Что делать, если незнакомец пытается тебя схватить или увести?"},
                            {"type":  "text", "content": "1.  <strong>Кричи правильно.</strong> Не кричи просто «Помогите!» — люди могут подумать, что это шутка или семейная ссора. Кричи очень конкретно и громко: <strong>«Я ВАС НЕ ЗНАЮ! ОТПУСТИТЕ МЕНЯ! ПОМОГИТЕ! ЭТО НЕ МОЙ ПАПА!».</strong> Такие крики сразу дают понять окружающим, что происходит что-то страшное.<br>2.  <strong>Цепляйся за что угодно.</strong> Если тебя хватают, упади на землю, ухватись за дерево, забор, столб. Так тебя будет сложнее утащить.<br>3.  <strong>Беги туда, где люди.</strong> Твоя цель — не просто убежать, а добежать до безопасного места: до магазина, школы, кафе, к группе людей.<br>4.  <strong>Не бойся показаться грубым.</strong> Твое право на безопасность важнее, чем вежливость."},
                            {"type":  "title", "content": "Кому и как звонить?"},
                            {"type":  "text", "content": "Оказавшись в безопасности, немедленно <strong>позвони родителям и в полицию по номеру 102.</strong> Четко опиши человека: во что был одет, как выглядел, куда он пошел. Если телефона нет, подойди к любому взрослому и скажите: «Меня хотел увести незнакомый мужчина, позвоните, пожалуйста, в полицию и моим родителям»."}
                        ],
                    "id":3
                },
                {
                    "type":0,
                    "title":"Сила крика и бега или как правильно звать на помощь?",
                    "content":
                    [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Когда ты понимаешь, что потерялся, главная опасность — это паника. Испуганный ребенок начинает бежать без цели, плакать и искать родителей в случайных направлениях. Это только усугубляет ситуацию: ты уходишь еще дальше от места, где тебя будут искать, и можешь попасть в безлюдное место."},
                        {"type":  "title", "content": "Что делать, если ты потерялся в городе?"},
                        {"type":  "text", "content": "1.  <strong>Остановись на месте.</strong> Как только понял, что родителей нет рядом, прекрати движение. Встань там, где ты есть. Родители обязательно вернутся по своему маршруту.<br>2.  <strong>Осмотрись.</strong> Если ты видишь неподалеку полицейского, охранника в форме (возле магазина, банка), продавца в киоске или женщину с ребенком — подойди к ним и скажи: «Я потерялся, помогите мне, пожалуйста».<br>3. <strong>Не заходи с посторонними в подъезды, лифты и машины.</strong> Настоящий помощник поможет тебе на людном месте, не уводя тебя.<br>4.  <strong>Назови свою информацию.</strong> Скажи взрослому, который тебе помогает, свое полное имя, фамилию, имена родителей и, если знаешь, свой номер телефона и адрес."},
                        {"type":  "title", "content": "Что делать, если ты потерялся в торговом центре или на вокзале?"},
                        {"type":  "text", "content": "Подойди к стойке информации или к охране. Это самые безопасные точки. Сотрудники объявят по громкой связи, что ты найден, и твои родители придут за тобой."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Если у тебя есть телефон, первым делом  <strong>позвони родителям.</strong> Если не отвечают — позвони по <strong>номеру 112</strong> и сообщи, что ты потерялся, назови свое местонахождение (например, «Я нахожусь в торговом центре «Радуга», у центрального входа»)."}
                    ],
                    "id":4
                },
                {
                    "type":0,
                    "title":" Супер правило «Взрослые просят помощи у взрослых»",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Нормальный, адекватный взрослый человек никогда не будет просить помощи у ребенка. Если незнакомый человек просит тебя помочь донести сумки до машины, найти потерявшегося щенка в гараже, посмотреть что-то в темной комнате — это ловушка! Взрослые решают свои проблемы с другими взрослыми."},
                        {"type":  "title", "content": "Что делать, если взрослый просит у тебя помощи?"},
                        {"type":  "text", "content": "<strong>Твой ответ должен быть однозначным: «Я не могу вам помочь. Спросите у взрослого».</strong> После этого немедленно уйди. Не вступай в дискуссию, не чувствуй себя виноватым. Ты поступаешь правильно, защищая свою безопасность."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Если тебя настойчиво пытаются о чем-то попросить, и это вызывает у тебя тревогу, отойди на безопасное расстояние и позвони родителям, чтобы они тебя встретили. Если человек ведет себя агрессивно — <strong>звони 102.</strong><br><br>Помни, твоя безопасность — это самое главное. Быть бдительным и знать эти правила — не значит быть трусом. Это значит быть умным, сильным и ответственным человеком. Доверяй своей интуиции: если какая-то ситуация или человек кажутся тебе странными, пугающими или «неправильными» — скорее всего, так оно и есть. Лучше перестраховаться, чем потом жалеть."}
                    ],
                    "id":5
                },
                {
                    "type": 4,
                    "title": "Памятка, чтобы ты ничего не забыл!",
                    "content": "/images/neznakomci.jpeg",
                    "id": 6
                }
            ],
            "pageColors":{"navLinkActive":"#2A6DA4","navLink":"#62B8C5","contentCard":"#62B8C5"}
        },
        {
            "id":6,
            "category":1,
            "rel":"out",
            "title":"Правила поведения на улице и во дворе",
            "description": "Социальная безопасность",
            "linkIcon":"/articles/social/yard.png",
            "content": [
                {
                    "type":0,
                    "title":"Не забывай об осторожности!",
                    "content":[
                        {"type":  "text", "content": "Когда ты выходишь из дома, ты попадаешь в большой и интересный мир. В нем так много всего любопытного: новые друзья, интересные места, игры и приключения. Но, как любому исследователю, тебе нужно знать правила, которые помогут избежать неприятностей и вернуться домой в полной безопасности. Давай разберем их вместе, как настоящую карту сокровищ, где главное сокровище — это ты!"}

                    ],
                    "id":0
                },
                {
                    "type": 0,
                    "title":"Осторожно, незнакомцы!",
                    "content": [
                        {"type":  "text", "content": "Не все люди, которых ты не знаешь, плохие. Но поскольку ты не можешь этого определить, правило простое: ко всем незнакомым людям ты должен относиться с осторожностью<br>- Что может случиться? К тебе может подойти взрослый и сказать что-то доброе и приятное: «Мальчик/девочка, хочешь конфету?», «Помоги мне найти моего пропавшего котенка, он там за углом», «Твоя мама попросила меня срочно отвезти тебя к ней, у нее проблемы». Это самые частые уловки."},
                        {"type":  "title", "content": "Как правильно действовать?"},
                        {"type":  "text", "content": "- Держи дистанцию. Не подходи ближе, чем на 2-3 больших шага. Если человек приближается — отступай.<br>- Громко говори <strong>«НЕТ!».</strong> Ты имеешь полное право отказаться и не быть вежливым с незнакомцем, который тебя пугает или настойчиво что-то предлагает. Можно крикнуть: <strong>«Я вас не знаю! Отстаньте!»</strong><br>- Ничего не бери. Ни конфет, ни игрушек, ни листовок.<br>- Никуда не ходи. Не соглашайся пройти с человеком куда-либо, даже если он показывает интересную игрушку или говорит, что там твой родственник.<br>- Не садись в машину. Ни в коем случае, ни под каким предлогом.<br>- Если тебя пытаются увести или схватить: Твоя задача — привлечь внимание. Кричи, вырывайся, кусайся, царапайся. Кричи не просто «Ааа!», а очень конкретно: <strong>«Помогите! Я не знаю этого человека! Он меня уводит! Позвоните в полицию!».</strong> Так окружающие быстрее поймут, что это не просто каприз ребенка."},
                        {"type":  "title", "content": "Что делать, если незнакомец пытается тебя схватить или увести?"},
                        {"type":  "text", "content": "1.  <strong>Кричи правильно.</strong> Не кричи просто «Помогите!» — люди могут подумать, что это шутка или семейная ссора. Кричи очень конкретно и громко: <strong>«Я ВАС НЕ ЗНАЮ! ОТПУСТИТЕ МЕНЯ! ПОМОГИТЕ! ЭТО НЕ МОЙ ПАПА!».</strong> Такие крики сразу дают понять окружающим, что происходит что-то страшное.<br>2.  <strong>Цепляйся за что угодно.</strong> Если тебя хватают, упади на землю, ухватись за дерево, забор, столб. Так тебя будет сложнее утащить.<br>3.  <strong>Беги туда, где люди.</strong> Твоя цель — не просто убежать, а добежать до безопасного места: до магазина, школы, кафе, к группе людей.<br>4.  <strong>Не бойся показаться грубым.</strong> Твое право на безопасность важнее, чем вежливость."}
                    ],
                    "id":1},
                {
                    "type":0,
                    "title":"Безопасность на дороге и рядом с ней.",
                    "content":
                        [
                            {"type":  "text", "content": "Машины — это железные великаны, которые не могут остановиться мгновенно. Водитель может тебя не увидеть из-за солнца, другого автомобиля или просто отвлечься."},
                            {"type":  "title", "content": "Как правильно перейти дорогу?"},
                            {"type":  "text", "content": "1.Остановись у самого края тротуара, но не наступая на бордюр.<br>2.Посмотри налево, потом направо и ЕЩЁ РАЗ налево. Убедись, что все машины стоят и пропускают тебя.<br>3.Переходи дорогу, а не перебегай. Иди быстрым, уверенным шагом, но не беги.<br>4.Переходи только по «зебре» (пешеходному переходу) и на зеленый сигнал светофора. Но даже на зеленый свет сначала убедись, что все автомобили остановились."},
                            {"type":  "title", "content": "Какие могут быть опасности?"},
                            {"type":  "text", "content": "- <strong>«Ловушки»</strong> из-за стоящих машин. Не выходи на дорогу из-за куста, сугроба или припаркованной машины. Водитель не успеет тебя заметить.<br><strong>Игры у дороги - опасно!</strong><br>Кататься на велосипеде, самокате, роликах или играть в мяч можно только в специально отведенных местах: в парках, на детских площадках, во дворах, где нет активного движения машин. Никогда не выезжай на дорогу на велосипеде, если тебе нет 14 лет."}
                        ],
                    "id":2
                },
                {
                    "type": 0,
                    "title":"Осторожность на детской площадке и во дворе.",
                    "content":  [
                        {"type":  "title", "content": "Даже в знакомом дворе есть свои опасности."},
                        {"type":  "text", "content": "- Осмотрись: прежде чем начать играть, оглядись. Есть ли ямы, битое стекло, торчащие из земли палки или арматура? Если да — обойди это место.<br>- Качели и горки:<br>    - Не подходи близко к раскачивающимся качелям. Обходи их стороной.<br>  - Не спрыгивай с качелей на ходу — это верный способ получить травму.<br>   - С горки съезжай по одному, ногами вниз. Перед тем как съехать, посмотри, свободен ли низ горки.<br>- Опасные места: Никогда не залезай в трансформаторные будки, на чердаки домов, в подвалы, открытые люки или строительные площадки. Там очень высокое напряжение, острые предметы и можно провалиться или упасть."}
                    ],
                    "id":3
                },
                {
                    "type":0,
                    "title":"Твоя безопасность - постоянная связь с родителями.",
                    "content": [
                        {"type":  "text", "content": "Телефон — твой помощник. Выходия на улицу, проверь, чтобы он был заряжен.<br>    - <strong>Отвечай на звонки родителей!</strong>  Они звонят не потому, что проверяют, а потому что волнуются о тебе.<br>    - <strong>Выучи наизусть: свой домашний адрес, номер телефона мамы и папы.</strong> Это пригодится, если телефон разрядится.<br>Секретный семейный пароль. Придумайте с родителями секретное слово. Если к тебе подойдет незнакомец и скажет, что его прислали родители, ты должен спросить: «Какой у нас пароль?». Если он его не знает — ты ни за что не идешь с ним, что бы он ни говорил"}
                    ],
                    "id":4
                }
            ],
            "pageColors":{"navLinkActive":"#2A6DA4","navLink":"#62B8C5","contentCard":"#62B8C5"}
        },
        {
            "id":7,
            "category":1,
            "rel":"in_transport",
            "title":"Правила поведения в транспорте",
            "description": "Социальная безопасность",
            "linkIcon":"/articles/social/bus.png",
            "content": [
                {
                    "type":0,
                    "title":"У пассажиров тоже есть правила",
                    "content": [
                        {"type":  "text", "content": "Отправляясь в поездку на автобусе, трамвае или метро, ты становишься пассажиром. У пассажиров есть свои важные правила, которые помогают всем доехать быстро, комфортно и, самое главное, безопасно."}
                    ],
                    "id":0
                },
                {
                    "type":0,
                    "title":"Подготовка к поездке — Старт важен!",
                    "content": [
                        {"type":  "text", "content": "- <strong>Билет или проездной.</strong> Заранее приготовь свой проездной документ (билет, карту или телефон с приложением). Если ты едешь один, ты должен знать, как им пользоваться.<br>- <strong>Опаздывать — не страшно.</strong> Если ты видишь, что твой автобус отъезжает, НЕ СПЕШИ его догнать! Это очень опасно — можно поскользнуться, упасть или попасть под колеса другого транспорта. Лучше спокойно подожди следующий.<br>- <strong>Стой в безопасной зоне.</strong> На остановке стой подальше от края тротуара. Подходи к транспорту только после его полной остановки."}
                    ],
                    "id":1},
                {
                    "type":0,
                    "title":"Вход, выход и покупка билета",
                    "content":
                        [
                            {"type":  "text", "content": "- <strong>Входи спокойно.</strong> Заходи в транспорт не толкаясь, по очереди. Не запрыгивай на ходу!<br>- <strong>Пропусти выходящих.</strong> Всегда сначала дай людям выйти из автобуса или вагона, и только потом заходи сам.<br>- <strong>«Валидатор» — твой друг.</strong> Сразу после входа приложи свой проездной документ к валидатору (терминалу для оплаты). Если ты едешь с родителями, они помогут."}
                        ],
                    "id":2
                },
                {
                    "type":0,
                    "title":"Поведение внутри транспорта",
                    "content": [
                        {"type":  "title", "content": "Безопасность — это главное!"},
                        {"type":  "text", "content": "<br>- <strong>Крепко держись за поручни!</strong> Транспорт часто тормозит и поворачивает. Если ты стоишь, всегда держись за поручень или специальный ремень. Если сидишь — не вскакивай с места до полной остановки.<br>- <strong>Не мешай водителю.</strong> Никогда не разговаривай с водителем во время движения, не пытайся его окликнуть или что-то показать. Он должен быть сосредоточен на дороге.<br>- <strong>Не прислоняйся к дверям.</strong> Они могут открыться во время движения."},
                        {"type":  "title", "content": "Вежливость и уважение к другим"},
                        {"type":  "text", "content": "- <strong>Уступай места.</strong> Уступай место пожилым людям, инвалидам, пассажирам с маленькими детьми и беременным женщинам. Это знак настоящего джентльмена или леди!<br><strong>Сумка с тобой — не на соседнем сиденье.</strong> Если ты снял рюкзак или поставил сумку, поставь ее на колени или на пол, чтобы освободить место для других.<br>- <strong>Веди себя тихо.</strong> Громкие разговоры, смех и особенно музыка из телефона мешают окружающим. Многие люди едут с работы или учебы и устали.<br>- <strong>Не сори.</strong> Не оставляй после себя фантики, бутылки и другой мусор. Положи его в карман, а потом выброси в урну.<br>- <strong>Не ешь и не пей.</strong> Пролитый чай или рассыпанные крошки создают неудобства для других пассажиров. Лучше перекуси до или после поездки."}
                    ],
                    "id":3
                },
                {
                    "type":0,
                    "title":"Выход из транспорта — Финишная прямая",
                    "content": [
                        {"type":  "text", "content": "- <strong>Готовься заранее.</strong> За одну остановку до своей начни продвигаться к выходу, если ты сидишь в середине салона. Делай это спокойно, говоря «Пропустите, пожалуйста».<br>- <strong>Выходи аккуратно. Выходи, не толкаясь.</strong> Помни: транспорт может тронуться, а двери — закрыться.<br>- <strong>Осторожно на остановке. После выхода НЕ СРАЗУ перебегай дорогу.</strong> Автобус или троллейбус закрывает обзор. Дождись, пока транспорт уедет, убедись, что дорога свободна, и только тогда переходи по пешеходному переходу."}
                    ],
                    "id":4
                },
                {
                    "type": 0,
                    "title": "Что делать в случае опасности или если ты потерялся?",
                    "content": [
                        {"type":  "text", "content": "1. <strong>Главное — не паникуй.</strong> Страх — это нормально, но он мешает думать.<br>2. <strong>Обратись к взрослому.</strong> Самый безопасный взрослый в метро или на железнодорожной станции — это сотрудник полиции или дежурный по станции/вокзалу. У них всегда есть форма. Также можно подойти к кассиру или водителю автобуса.<br>3. <strong>Выучи «телефон безопасности».</strong> Всегда носи с собой записку или помни наизусть номер телефона одного из родителей.<br>4. <strong>Если ты остался в вагоне один,а двери закрылись, и твои родители остались на платформе, на следующей остановке выйди и жди их на платформе. Они приедут за тобой на следующем поезде. Никуда не уходи без них!</strong><br><strong>Запомни, юный пассажир: Соблюдая эти правила, ты проявляешь заботу о себе и о тех, кто рядом с тобой. Приятной и безопасной поездки!</strong>"},
                        {"type":  "title", "content": "Запомни, юный пассажир: Соблюдая эти правила, ты проявляешь заботу о себе и о тех, кто рядом с тобой. Приятной и безопасной поездки!"}
                    ],
                    "id": 5
                }
            ],
            "pageColors":{"navLinkActive":"#2A6DA4","navLink":"#62B8C5","contentCard":"#62B8C5"}
        },
        {
            "id": 8,
            "category": 1,
            "rel": "personal",
            "title": "Личные границы",
            "description": "Социальная безопасность",
            "linkIcon": "/articles/social/personal.png",
            "content": [
                {
                    "type": 0,
                    "title": "Что такое личные границы?",
                    "content": [
                        {"type":  "title", "content": "Границы личного пространства что это такое?"},
                        {"type":  "text", "content": "Представь, что вокруг каждого человека есть его собственный невидимый воздушный пузырь. Он примерно на расстоянии вытянутой руки. Это твое личное пространство. Ты — главный командир этого пузыря! Ты решаешь, кого впустить в него поближе, а кого — нет.<br>- <strong>Что это значит на практике:</strong><br>- <strong>Твое тело — твоя крепость.</strong> Никто не имеет права трогать тебя без твоего разрешения, особенно в тех местах, которые скрыты под одеждой (купальником или трусами).<br>- <strong>Ты имеешь право сказать «нет»</strong> даже на «безобидные» вещи: объятия бабушки, когда ты не хочешь; щекотку, которая уже неприятна; поцелуй тети.<br>- Если тебе не нравится, как с тобой играют (слишком грубо, больно, обидно), ты всегда имеешь право сказать: <strong>«Стоп! Мне это не нравится! Прекрати!».</strong><br>- Не бери без спроса чужие вещи и не давай свои, если не хочешь.<br>- Если тебя дразнят или задирают: Лучшая тактика — не показывать, что тебя это задело, и не ввязываться в драку. Сильный и умный человек уходит от конфликта. Уйди от этих ребят, найди других, с кем интересно играть, или вернись домой и обязательно расскажи все родителям. Они всегда помогут.<br>- <strong>Предупреждай родителей!</strong> Это золотое правило. Всегда говори маме или папе: «Я пошел гулять туда-то (на площадку у второго подъезда, к другу Саше)». И всегда говори, когда возвращаешься. Если планы поменялись (например, ты решил пойти с другом в другой двор) — позвони и спроси разрешения."}
                    ],
                    "id": 0
                },
                {
                    "type": 0,
                    "title": "Важные слова: «НЕТ» и «СТОП!»",
                    "content": [
                        {"type":  "title", "content": "Учите говорить «НЕТ» и «СТОП!» — это не грубость, а безопасность"},
                        {"type":  "text", "content": "Ребенок должен знать, что его чувства и комфорт важнее вежливости в ущерб себе.<br><strong>Объясните:</strong> «Если тебе что-то не нравится, ты всегда можешь сказать твердо и громко:<br>- <strong>«Стоп, мне это не нравится!»</strong><br>- <strong>«Перестань!»</strong><br>- <strong>«Не трогай меня!»</strong><br>- <strong>«Я не хочу сейчас обниматься.»</strong><br><strong>Важный шаг</strong>: Если человек не слушается после слов «стоп», нужно <strong>уйти</strong> и <strong>рассказать</strong> взрослому, которому ты доверяешь."}
                    ],
                    "id": 1
                },
                {
                    "type": 0,
                    "title": "Что такое «хорошие» и «плохие» прикосновения?",
                    "content": [
                        {
                            "type": "text",
                            "content": "Это нужно делать максимально просто и без запугивания.<br>- <strong>«Хорошие прикосновения»</strong> — это те, от которых тебе <strong>приятно, безопасно и спокойно.</strong> Например, мамины объятия перед сном, папина похлопывание по плечу «молодец», рукопожатие с другом.<br>- <strong>«Плохие прикосновения»</strong> — это те, от которых тебе <strong>становится страшно, неприятно, стыдно или неловко.</strong> Они могут быть щекотными, сильными, тайными. Если кто-то просит тебя держать прикосновения в секрете — это всегда тревожный знак!<br><strong>Золотое правило:</strong> «Если прикосновение кажется тебе «плохим», ты должен немедленно сказать <strong>«НЕТ»</strong>, уйти и рассказать мне. Ты никогда не получишь за это неприятностей, ты всегда будешь молодец, что рассказал»."
                        }
                    ],
                    "id": 2
                },
                {
                    "type": 0,
                    "title": "Родители уважайте границы ребенка сами!",
                    "content": [
                        {
                            "type": "text",
                            "content": "Дети учатся на примере. Если вы сами нарушаете их границы, они не поймут, что их должны уважать другие.<br>- <strong>Спрашивайте разрешения:</strong> «Можно я тебя обниму?», «Помочь тебе переодеться, или ты сам?»<br>- <strong>Уважайте их отказ.</strong> Если ребенок не хочет целовать родственника на прощание, не заставляйте. Предложите альтернативу: «Может, помашешь ручкой?»<br>- <strong>Стучитесь в его комнату,</strong> прежде чем войти.<br>- <strong>Не заставляйте доедать через силу.</strong> Это тоже вопрос уважения к телесным ощущениям («Я сыт»)."
                        }
                    ],
                    "id": 3
                },
                {
                    "type": 0,
                    "title": "Важно ли уважать личные границы других людей?",
                    "content": [
                        {
                            "type": "text",
                            "content": "Безопасность — это улица с двусторонним движением.<br>- Объясните: «У всех есть свой «воздушный пузырь». Ты тоже должен спрашивать разрешения, прежде чем обнять друга, взять чужую игрушку или подойти слишком близко. Спроси: «Можно тебя обнять?», «Можно я посмотрю твою машинку?»».<br>- Если человек говорит «нет» — это его право. Нужно отступить и принять это."
                        }
                    ],
                    "id": 4
                }

            ],
            "pageColors":{"navLinkActive":"#2A6DA4","navLink":"#62B8C5","contentCard":"#62B8C5"}
        },
        {
            "id":9,
            "category":2,
            "rel":"nature_safety",
            "title":"Правила поведения на природе",
            "description": "Безопасность на природе",
            "linkIcon":"/articles/forest/fire.png",
            "content": [
                {
                    "type":0,
                    "title":"У природы тоже есть свои правила",
                    "content": [
                        {"type":  "text", "content": "Лес, поле, река или озеро — это прекрасный мир, полный удивительных открытий и чудес. Здесь можно услышать пение птиц, увидеть белочку, собрать красивые шишки и искупаться в прохладной воде. Но природа — это не только красота и отдых. Это тоже дом, где есть свои правила, и, если их не знать, можно попасть в опасную ситуацию. Давай узнаем, как сделать твое путешествие на природу безопасным и запоминающимся."}
                    ],
                    "id":0
                },
                {
                    "type":0,
                    "title":"Не теряйся: как вести себя, если ты отстал от взрослых",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Лес очень большой, и все деревья могут показаться похожими. Очень легко заблудиться, если отойти всего на несколько десятков метров в сторону. Главная опасность — это паника. Испуганный ребенок начинает бежать без цели, может упасть, пораниться, уйти еще дальше и его будет очень сложно найти. Холодная ночь в лесу, голод и жажда — это серьезные испытания."},
                        {"type":  "title", "content": "Что делать, если ты понял, что потерялся?"},
                        {"type":  "text", "content": "Запомни главное правило: <strong>ОСТАНОВИСЬ! НЕ ПРОДОЛЖАЙ ДВИЖЕНИЕ.</strong><br>1.  <strong>Осмотрись и прислушайся.</strong> Возможно, ты услышишь голоса родителей или они находятся совсем рядом.<br>2.  <strong>Подуй в свисток.</strong> Если у тебя есть свисток (его всегда нужно брать с собой в лес!), свисти как можно громче и чаще. Звук свистка распространяется дальше, чем голос.<br>3.  <strong>Если свистка нет — кричи.</strong> Кричи: «Ау-у-у!» или «Помогите!». Покричав, всегда делай паузу и слушай, не откликаются ли тебе.<br>4.  <strong>Не прячься.</strong> Если ты слышишь, что тебя зовут чужие голоса — это могут быть спасатели или другие люди, которые помогают искать. Обязательно откликайся.<br>5.  <strong>Если стемнело</strong>, найди укрытие рядом с деревом, сядь на корточки и укройся тем, что есть под рукой (кофта, ветки). Так ты сохранишь тепло."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Если у тебя с собой есть мобильный телефон, немедленно позвони родителям. Если связи нет, не трать заряд батареи, включай телефон эпизодически, чтобы проверить сеть. В экстренном случае набери номер <strong>112 — единой службы спасения.</strong> Скажи, что ты потерялся в лесу, опиши, что видишь вокруг (например, поле, линию электропередач, речку), и оставайся на связи."}
                    ],
                    "id":1},
                {
                    "type": 0,
                    "title":"Лесная аптека или яд? Почему нельзя пробовать незнакомые растения**",
                    "content":
                        [
                            {"type":  "title", "content": "Что опасно?"},
                            {"type":  "text", "content": "Многие красивые ягоды и грибы являются смертельно ядовитыми. Например, волчья ягода, ландыш, вороний глаз могут вызвать сильнейшее отравление. Некоторые растения, как борщевик, вызывают сильные ожоги на коже, особенно когда светит солнце. Даже один небольшой кусочек может привести к большой беде."},
                            {"type":  "title", "content": "Что делать, если ты случайно попробовал незнакомую ягоду или гриб?"},
                            {"type":  "text", "content": "1.  <strong>Не паникуй,</strong> но действуй быстро.<br>2. <strong>Немедленно расскажи взрослым.</strong> Даже если ты просто подержал ядовитое растение в руках, а потом потрогал лицо или рот.<br>3.  <strong>Прополощи рот</strong> чистой водой.<br>4.  <strong>Сохрани образец</strong> растения, которое ты попробовал. Это поможет врачу понять, чем ты отравился, и быстро оказать помощь.<br><br>Что делать, если ты дотронулся до ядовитого растения (например, борщевика)?<br>1.  НЕ ТРИ ГЛАЗА И КОЖУ.<br>2.  СРАЗУ СКАЖИ ВЗРОСЛЫМ.<br>3.  ТЩАТЕЛЬНО ВЫМОЙ кожу под проточной водой и защити ее от солнца одеждой."},
                            {"type":  "title", "content": "Кому и как звонить?"},
                            {"type":  "text", "content": "При первых признаках отравления (тошнота, боли в животе, головокружение) или ожогах взрослые должны немедленно вызвать <strong>скорую помощь по номеру 103.</strong>"}
                        ],
                    "id":2
                },
                {
                    "type": 0,
                    "title": "Друзья или враги? Как вести себя с дикими животными и насекомыми",
                    "content": [
                        {
                            "type": "title",
                            "content": "Что опасно?"
                        },
                        {
                            "type": "text",
                            "content": "Дикие животные, даже самые маленькие и милые, могут быть опасны. Ёжик может укусить и переносить болезни, белка — больно поцарапать. Змеи (гадюки) кусаются, если на них наступить. Среди насекомых особенно опасны клещи (они переносят болезнь — энцефалит) и осы/пчелы, укусы которых могут вызвать сильную аллергию."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты встретил дикое животное?"
                        },
                        {
                            "type": "text",
                            "content": "1.  <strong>Не подходи, не гладь</strong>Н и не пытайся его покормить.<br>2. <strong>Осторожно и спокойно</strong> ОТОЙДИ назад, не поворачиваясь к животному спиной и не делая резких движений.<br>3.  <strong>Не кричи</strong>, чтобы не спровоцировать его на атаку."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты обнаружил на себе клеща?"
                        },
                        {
                            "type": "text",
                            "content": "1. <strong>Не вытаскивай его самостоятельно!</strong> Ты можешь раздавить его или оторвать головку, что очень опасно.<br>2.  <strong>Сразу покажи взрослым.</strong> Они аккуратно выкрутят клеща специальным устройством или ниткой и отвезут его на анализ."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если тебя ужалила пчела или оса?"
                        },
                        {
                            "type": "text",
                            "content": "1.  <strong>Сообщи взрослым.</strong><br>2.   <strong>Не выдавливай жало</strong> пальцами. Его нужно аккуратно соскоблить ногтем или тупой стороной ножа.<br>3.   <strong>Приложи что-нибудь холодное</strong> к месту укуса.<br>4.  <strong>Если тяжело дышать</strong> или отек сильный — это признаки аллергии, нужно  <strong>срочно звонить 103.</strong>"
                        }
                    ],
                    "id": 3
                },
                {
                    "type": 0,
                    "title": "Вода — твой друг, если ты ее уважаешь",
                    "content": [
                        {
                            "type": "title",
                            "content": "Что опасно?"
                        },
                        {
                            "type": "text",
                            "content": "Даже на мелководье можно поскользнуться на камне, удариться и потерять сознание. Подводные течения, ямы, холодные ключи — все это представляет угрозу. Игры, где ты «топишь» друга, или заплывы на надувном матрасе очень опасны. Матрас может сдуться или его может унести течением далеко от берега."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты начал тонуть или стал свидетелем того, как тонет другой?"
                        },
                        {
                            "type": "text",
                            "content": "1.  <strong>Не паникуй!</strong> Перевернись на спину, раскинь руки и ноги, полежи на воде и отдохни, делая спокойные вдохи.<br>2.  <strong>Кричи:</strong> «Помогите! Тону!».<br>3. <strong>Если тонет другой, не бросайся в воду спасать!</strong> Ты можешь не рассчитать силы. Брось ему спасательный круг, надувную игрушку или длинную палку. Громко зови на помощь взрослых."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты перевернулся на матрасе?"
                        },
                        {
                            "type": "text",
                            "content": "Постарайся не запутаться в нем. Оттолкнись от матраса и плыви к берегу. Если берег далеко, действуй, как в пункте 1 — экономь силы, лежа на спине."
                        },
                        {
                            "type": "title",
                            "content": "Кому и как звонить?"
                        },
                        {
                            "type": "text",
                            "content": "С берега нужно немедленно позвонить <strong>в службу спасения по номеру 112.</strong"
                        }
                    ],
                    "id": 4
                },
                {
                    "type":0,
                    "title":"Осторожно, огонь! Почему костер — это не игрушка",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Что делать, если пожар начался рядом с тобой и огонь быстро распространяется?"},
                        {"type":  "title", "content": "Что делать, если ты увидел начинающийся пожар (тлеющую траву, небольшой огонь)?"},
                        {"type":  "text", "content": "1.  <strong>Не туши его самостоятельно</strong>, если рядом нет взрослых.<br>2.  <strong>Немедленно сообщи</strong> об этом любому взрослому поблизости.<br>3. <strong>Если взрослых рядом нет</strong>, быстро уйди от этого места на безопасное расстояние и позвони <strong>по номеру 112 или 101 (пожарная охрана)</strong>. Четко скажи, что ты увидел и где это находится."},
                        {"type":  "title", "content": "Что делать, если пожар начался рядом с тобой и огонь быстро распространяется?"},
                        {"type":  "text", "content": "1.  <strong>Убегай от огня</strong> в сторону, откуда дует ветер.<br>2.  <strong>Иди навстречу ветру</strong> или поперек его направления, но не беги в ту сторону, куда ветер гонит огонь.<br>3.  <strong>Если есть возможность</strong>, убегай к водоему (реке, озеру) или на открытое пространство (поле, луг)."}
                    ],
                    "id":5
                },
                {
                    "type":0,
                    "title": "Солнце, воздух и вода: как не получить тепловой удар",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Долгое пребывание на солнце с непокрытой головой может привести к солнечному удару. Его признаки: головная боль, слабость, тошнота, головокружение. Солнечные ожоги кожи тоже очень болезненны и вредны для здоровья."},
                        {"type":  "title", "content": "Что делать, если ты почувствовал себя плохо на солнце?"},
                        {"type":  "text", "content": "1.  <strong>Сразу скажи взрослым</strong>.<br>2.  <strong>Перейди в тень</strong> или в прохладное помещение.<br>3.  <strong>Выпей прохладной воды.</strong><br>4.  <strong>Приложи к голове</strong> что-нибудь прохладное, например, мокрую ткань."},
                        {"type":  "title", "content": "Как этого избежать?"},
                        {"type":  "text", "content": "Всегда носи <strong>головной убор</strong> (кепку, панаму, бандану) и пользуйся солнцезащитным кремом, который нанесут тебе родители. Пей больше чистой воды.<br><br>Помни, природа не прощает невнимательности и легкомыслия. Но если ты будешь соблюдать эти простые правила, твое общение с природой будет полным радости, новых открытий и будет абсолютно безопасным. Будь умным и внимательным путешественником!"}
                    ],
                    "id":6
                },
                {
                    "type": 4,
                    "title": "Памятка, чтобы ты ничего не забыл!",
                    "content": "/images/priroda.jpeg",
                    "id": 7
                },
                {
                    "type": 3, 
                    "title": "Проверь свои знания!",
                        "content": 
                        [
                                {
                                    "id":0,
                                    "question":"На какой цвет светофора можно переходить дорогу?"
                                    ,"answers":[
                                        {"id":0,"content":"Когда светофор горит красным"},
                                        {"id":1,"content":"Когда светофор горит желтым"},
                                        {"id":2,"content":"Когда светофор горит зеленым"},
                                        {"id":3,"content":"Когда светофор не горит"}
                                    ],
                                    "correctAnswer":2,
                                    "categoryId":0
                                },
                                {
                                    "id":1,
                                    "categoryId":1,
                                    "question":"Вы дома одни. В дверь кто-то постучался и попросил впустить. Что вы будете делать?",
                                    "answers":
                                        [
                                            {"id":0,"content":"Впущу"},
                                            {"id":1,"content":"Никого не впущу, позвоню родителям "},
                                            {"id":2,"content":"Впущу только если скажут, что это полиция"},
                                            {"id":3,"content":"Буду делать вид, что дома никого нет"}
                                        ],
                                    "correctAnswer":1
                                },
                                {
                                    "id":2,
                                    "categoryId":2,
                                    "question":"В лесу Вы обнаружили целую полянку с разными грибами. Какие грибы вы сорвете?",
                                    "answers":
                                        [
                                            {"id":0,"content":"Все"},
                                            {"id":1,"content":"Только красивые"},
                                            {"id":2,"content":"Спрошу у взрослых, которые разбираются в грибах"},
                                            {"id":3,"content":"Попробую на вкус и возьму самые вкусные"}
                                        ],
                                    "correctAnswer":2
                                },
                                {
                                    "id":3,
                                    "categoryId":3,
                                    "question":"Какой номер телефона нужно набрать, если начался пожар?",
                                    "answers":
                                        [
                                            {"id":0,"content":"101"},
                                            {"id":1,"content":"202"},
                                            {"id":2,"content":"103"},
                                            {"id":3,"content":"104"}
                                        ],
                                    "correctAnswer":0
                                },
                                {
                                    "id":4,
                                    "categoryId":2,
                                    "question":"Что может предотвратить солнечный удар?",
                                    "answers":
                                        [
                                            {"id":0,"content":"Солнцезащитный крем"},
                                            {"id":1,"content":"Солнцезащитные очки"},
                                            {"id":2,"content":"Головной убор"},
                                            {"id":3,"content":"Хорошее питание"}
                                        ],
                                    "correctAnswer":2
                                },
                                {
                                    "id":5,
                                    "categoryId":1,
                                    "question":"К Вам на улице подошла женщина и попросила пойти с ней и помочь ей найти собаку, которую она потеряла. Что Вы будете делать?",
                                    "answers":
                                        [
                                            {"id":0,"content":"Пойду и помогу, сделаю доброе дело"},
                                            {"id":1,"content":"Нельзя общаться на улице с незнакомыми людьми"},
                                            {"id":2,"content":"Пойду, но только не далеко"},
                                            {"id":3,"content":"Позову друзей чтобы они помогли вместо меня"}
                                        ],
                                    "correctAnswer":1}
                            ], 
                    "id": 8
                }
            ],
            "pageColors":{"navLinkActive":"#1E3A28","navLink":"#B2A945","contentCard":"#B2A945"}
        },
        {
            "id":10,
            "category":2,
            "rel":"wild_animals",
            "title":"Дикие животные",
            "description": "Безопасность на природе",
            "linkIcon":"/articles/forest/wolf.png",
            "content": [
                {
                    "type": 0,
                    "title": "Друзья или враги? Как вести себя с дикими животными и насекомыми",
                    "content": [
                        {
                            "type": "title",
                            "content": "Что опасно?"
                        },
                        {
                            "type": "text",
                            "content": "Дикие животные, даже самые маленькие и милые, могут быть опасны. Ёжик может укусить и переносить болезни, белка — больно поцарапать. Змеи (гадюки) кусаются, если на них наступить. Среди насекомых особенно опасны клещи (они переносят болезнь — энцефалит) и осы/пчелы, укусы которых могут вызвать сильную аллергию."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты встретил дикое животное?"
                        },
                        {
                            "type": "text",
                            "content": "1.  <strong>Не подходи, не гладь</strong>Н и не пытайся его покормить.<br>2. <strong>Осторожно и спокойно</strong> ОТОЙДИ назад, не поворачиваясь к животному спиной и не делая резких движений.<br>3.  <strong>Не кричи</strong>, чтобы не спровоцировать его на атаку."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты обнаружил на себе клеща?"
                        },
                        {
                            "type": "text",
                            "content": "1. <strong>Не вытаскивай его самостоятельно!</strong> Ты можешь раздавить его или оторвать головку, что очень опасно.<br>2.  <strong>Сразу покажи взрослым.</strong> Они аккуратно выкрутят клеща специальным устройством или ниткой и отвезут его на анализ."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если тебя ужалила пчела или оса?"
                        },
                        {
                            "type": "text",
                            "content": "1.  <strong>Сообщи взрослым.</strong><br>2.   <strong>Не выдавливай жало</strong> пальцами. Его нужно аккуратно соскоблить ногтем или тупой стороной ножа.<br>3.   <strong>Приложи что-нибудь холодное</strong> к месту укуса.<br>4.  <strong>Если тяжело дышать</strong> или отек сильный — это признаки аллергии, нужно  <strong>срочно звонить 103.</strong>"
                        }
                    ],
                    "id": 0
                }
            ],
            "pageColors":{"navLinkActive":"#1E3A28","navLink":"#B2A945","contentCard":"#B2A945"}
        },
        {
            "id":11,
            "category":2,
            "rel":"insects",
            "title":"Насекомые",
            "description": "Безопасность на природе",
            "linkIcon":"/articles/forest/wasp.png",
            "content": [
                {
                    "type": 0,
                    "title": "Друзья или враги? Как вести себя с дикими животными и насекомыми",
                    "content": [
                        {
                            "type": "title",
                            "content": "Что опасно?"
                        },
                        {
                            "type": "text",
                            "content": "Дикие животные, даже самые маленькие и милые, могут быть опасны. Ёжик может укусить и переносить болезни, белка — больно поцарапать. Змеи (гадюки) кусаются, если на них наступить. Среди насекомых особенно опасны клещи (они переносят болезнь — энцефалит) и осы/пчелы, укусы которых могут вызвать сильную аллергию."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты встретил дикое животное?"
                        },
                        {
                            "type": "text",
                            "content": "1.  <strong>Не подходи, не гладь</strong>Н и не пытайся его покормить.<br>2. <strong>Осторожно и спокойно</strong> ОТОЙДИ назад, не поворачиваясь к животному спиной и не делая резких движений.<br>3.  <strong>Не кричи</strong>, чтобы не спровоцировать его на атаку."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если ты обнаружил на себе клеща?"
                        },
                        {
                            "type": "text",
                            "content": "1. <strong>Не вытаскивай его самостоятельно!</strong> Ты можешь раздавить его или оторвать головку, что очень опасно.<br>2.  <strong>Сразу покажи взрослым.</strong> Они аккуратно выкрутят клеща специальным устройством или ниткой и отвезут его на анализ."
                        },
                        {
                            "type": "title",
                            "content": "Что делать, если тебя ужалила пчела или оса?"
                        },
                        {
                            "type": "text",
                            "content": "1.  <strong>Сообщи взрослым.</strong><br>2.   <strong>Не выдавливай жало</strong> пальцами. Его нужно аккуратно соскоблить ногтем или тупой стороной ножа.<br>3.   <strong>Приложи что-нибудь холодное</strong> к месту укуса.<br>4.  <strong>Если тяжело дышать</strong> или отек сильный — это признаки аллергии, нужно  <strong>срочно звонить 103.</strong>"
                        }
                    ],
                    "id": 0
                }
            ],
            "pageColors":{"navLinkActive":"#1E3A28","navLink":"#B2A945","contentCard":"#B2A945"}
        },
        {
            "id":14,
            "category":3,
            "rel":"fire_safety",
            "title":"Правила пожарной безопасности",
            "description":"Пожарная безопасность",
            "linkIcon":"/articles/fire_safety/extinguisher.png",
            "pageColors": {
                "navLinkActive":"#EA6466",
                "navLink":"#D3DED5",
                "contentCard":"#D3DED5"
            },
            "content":[
                {
                    "id":0,
                    "type":0,
                    "title":"Огонь - твой друг и твой враг одновременно!",
                    "content": [
                        {"type": "text", "content": "Огонь – это большая сила. Люди используют его для приготовления пищи, обогрева дома и даже для праздничных свечей. Но когда огонь вырывается из-под контроля, он становится страшным врагом – пожаром. Пожар уничтожает все на своем пути, и самое опасное при нем – это дым и паника. Знать, как вести себя при пожаре, – значит спасти свою жизнь и жизни близких. Давай научимся этому вместе."}
                    ]
                },
                {
                    "id":1,
                    "type":0,
                    "title":"Первая тревога: что делать, если ты почувствовал запах дыма или увидел огонь",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type": "text", "content": "Самое страшное при пожаре – это не сам огонь, а паника. Испуганный человек может совершить глупые и опасные поступки. Никогда и ни при каких обстоятельствах нельзя прятаться от огня в шкафу, под кроватью или в кладовке! Во-первых, дым быстро доберется и туда, и ты можешь задохнуться. Во-вторых, пожарные, которые приедут на помощь, не смогут тебя быстро найти, и ты окажешься в ловушке."},
                        {"type":  "title", "content": "Что делать, если ты увидел огонь"},
                        {"type":  "text", "content": "Твои действия должны быть быстрыми и четкими, как у настоящего спасателя.<br>1.  <strong>Не паникуй!</strong> Остановись на секунду, глубоко вдохни и вспомни эти правила.<br>2.  <strong>Сразу крикни:</strong> «Пожар!» или «Горим!». Если дома есть взрослые (мама, папа, бабушка, дедушка), беги к ним и громко зови на помощь.<br>3.  Если взрослые дома, они будут руководить твоими действиями. Слушайся их беспрекословно.<br>4.  Если ты один в квартире, немедленно покинь ее. Закрой за собой дверь, чтобы огонь не распространялся так быстро. Стучись к соседям и зови их на помощь.<br><br>Кому и как звонить?<br>1) Немедленно звони по телефону <strong>101 (пожарная охрана)</strong> или <strong>112 (единый номер службы спасения).</strong><br>2) Диспетчеру нужно четко сказать: «У нас пожар», назвать свой точный адрес (улицу, номер дома и квартиры) и фамилию."}
                    ]
                },
                {
                    "id":2,
                    "type":0,
                    "title":"Путь к спасению: как правильно эвакуироваться",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type": "text", "content": "Главный убийца при пожаре – это дым. Он ядовит, и несколько вдохов густого дыма могут привести к потере сознания. Дым всегда поднимается вверх, поэтому у пола воздуха всегда больше. Также смертельно опасно пользоваться лифтом во время пожара. Лифт может отключиться из-за повреждения электричества, и ты окажешься в ловушке в горящем здании."},
                        {"type":  "title", "content": "Что делать, если путь к выходу отрезан дымом?"},
                        {"type":  "text", "content": "1.  <strong>Не стой и не беги в полный рост.</strong> Пригнись как можно ниже, а лучше ляг на пол и ползи к выходу на четвереньках. Внизу дыма меньше, и ты сможешь дышать.<br>2. <strong>Защити органы дыхания.</strong> Если есть возможность, найди любую ткань (платок, полотенце, кусок одежды), намочи ее под краном (если он рядом) и прикрой нос и рот. Это поможет немного отфильтровать дым.<br>3.  <strong>Помни про лестницу.</strong> Спускайся из дома только по лестничным пролетам. Никогда не заходи в лифт.<br>4. <strong>Если выйти невозможно</strong> (огонь и дым в коридоре, дверь горячая), не открывай ее! <strong>Беги на балкон</strong> или в самую дальнюю от огня комнату, где есть окно. Плотно закрой за собой дверь, щели под ней можно заткнуть мокрой тканью. <strong>Громко кричи в окно</strong>, зови на помощь, чтобы пожарные увидели и услышали тебя."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "В этой ситуации твой главный козырь – это мобильный телефон.<br>1) Немедленно звони по телефону <strong>101 (пожарная охрана)</strong> или <strong>112 (единый номер службы спасения).</strong><br>2) Диспетчеру нужно четко сказать: «У нас пожар, я заблокирован в квартире», назвать свой точный адрес (улицу, номер дома и квартиры) и фамилию.<br>3) Не бросай трубку, диспетчер будет держать с тобой связь и подсказывать, что делать."}
                    ]
                },
                {
                    "id":3,
                    "type":0,
                    "title":"Звонок спасателям: как правильно вызвать пожарных",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Неправильный вызов пожарных может привести к тому, что помощь приедет не туда или слишком поздно. А самое ужасное – это ложный вызов. Если ты позвонишь в пожарную часть ради шутки, а в это время в другом месте будет настоящий пожар и люди будут нуждаться в помощи, пожарные не успеют к ним, потому что будут заняты твоей «шуткой». Это очень серьезный проступок."},
                        {"type":  "title", "content": "Что делать, если нужно вызвать пожарных?"},
                        {"type":  "text", "content": "Представь, что ты – диспетчер, от которого зависит чья-то жизнь. Говори четко, спокойно и громко.<br>1.  Набери номер <strong>101</strong> или <strong>112.</strong><br>2.  Скажи: «<strong>У нас пожар!</strong>» или «<strong>Я сообщаю о пожаре!</strong>».<br>3.  <strong>Четко и ясно назови адрес:</strong> улица, номер дома и номер квартиры. Это самое главное! Выучи свой адрес вместе с родителями.<br>4.  Назови свою фамилию и имя.<br>5.  Кратко объясни, что горит (квартира, комната, коридор).<br>6. Слушай, что тебе скажет диспетчер. Он может задать уточняющие вопросы или дать тебе важные инструкции. Не бросай трубку, пока диспетчер сам не скажет, что можно положить трубку."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Запомни наизусть: <strong>101 – пожарная охрана</strong>, <strong>112 – единый номер службы спасения (с мобильного телефона)</strong>. Эти номера работают даже при нуле на счету и без SIM-карты."}
                    ]
                },
                {
                    "id":4,
                    "type":0,
                    "title":"Предупреди беду: почему нельзя играть с огнем",
                    "content": [
                        {"type": "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Любая игра с огнем – это прямая дорога к пожару. Одна маленькая искра от спички может упасть на ковер или занавеску, и через несколько секунд вся комната будет в огне. Оставленный без присмотра включенный утюг или обогреватель может перегреться и поджечь гладильную доску или мебель. Мокрыми руками нельзя трогать электроприборы и розетки, потому что вода проводит электричество, и тебя может ударить током."},
                        {"type":  "title", "content": "Что делать, если ты стал свидетелем опасной игры с огнем?"},
                        {"type":  "text", "content": "1.  Если ты увидел, что твой младший брат, сестра или друг взял спички или зажигалку, <strong>НЕМЕДЛЕННО</strong> отними их и расскажи взрослым. Не кричи и не ругайся, просто объясни, что это опасно.<br>2. Если ты увидел, что <strong>кто-то оставил включенный электроприбор без присмотра</strong> (например, утюг на гладильной доске), а взрослых нет дома, лучше всего его выключить. Сделай это аккуратно, взявшись за вилку сухими руками.<br>3.  Если ты увидел, <strong>что от розетки или электроприбора идет дым или искры</strong>, НИЧЕГО не трогай! Немедленно отойди подальше и позови взрослых. Если дома никого нет, можно позвонить родителям и спросить, что делать."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "В случае, если ты уже не можешь контролировать ситуацию (например, от прибора уже начал тлеть диван), не жди, пока разгорится большое пламя! <br>1) Немедленно звони по телефону <strong>101 (пожарная охрана)</strong> или <strong>112 (единый номер службы спасения)</strong>.<br>2) Диспетчеру нужно четко сказать: «У нас пожар», назвать свой точный адрес (улицу, номер дома и квартиры) и фамилию."}
                    ]
                },
                {
                    "type": 4,
                    "title": "Памятка, чтобы ты ничего не забыл!",
                    "content": "/images/pri_pozhare.jpeg",
                    "id": 5
                }
            ]
        },
        {
            "id":17,
            "category":4,
            "rel":"social_networks",
            "title":"Безопасность в интернете",
            "description": "Информационная безопасность",
            "linkIcon":"/articles/info/social.png",
            "content": [
                {
                    "type":0,
                    "title":"Интернет - огромный и увлекательный мир, но не забывай о безопасности!",
                    "content": [
                        {"type":  "text", "content": "Интернет – это как огромная, увлекательная страна. В ней можно находить новых друзей, играть, смотреть фильмы и учиться новому. Но, как и в любом большом городе, в Интернете есть свои правила безопасности. Знать их – значит быть умным и подготовленным путешественником! Давай разберемся, как вести себя, чтобы твое путешествие по Сети было только приятным."}
                    ],
                    "id":0
                },
                {
                    "type":0,
                    "title":"Твой виртуальный сейф: почему нельзя делиться секретами",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Представь, что твое имя, адрес, школа и номер телефона родителей – это золотые ключи от твоего дома. Если ты отдашь эти ключи незнакомцу, он сможет войти без спроса. В Интернете точно так же. Злоумышленники могут использовать твои личные данные, чтобы обмануть тебя или твоих родителей, создать проблемы или напугать тебя. Даже милый на вид аватар может скрывать человека с плохими намерениями."},
                        {"type":  "title", "content": "Что делать, если ты по ошибке уже рассказал кому-то в чате или в игре, где ты живешь или учишься?"},
                        {"type":  "text", "content": "Нужно действовать немедленно:<br>1.  <strong>Не паникуй!</strong> Ты не виноват, ошибки бывают у всех.<br>2.  <strong>Сразу же</strong> подойди к родителям и честно все расскажи: кому, что и когда ты сказал.<br>3. <strong>Вместе с родителями</strong> проверь настройки своей страницы в социальной сети или игровом профиле и убери оттуда всю личную информацию.<br>4.  Если незнакомец начал угрожать тебе или твоей семье, или настойчиво что-то требовать – <strong>ничего</strong> не отвечай ему.<br><br>Самым главными твоими помощниками являются твои родители. Также можно позвонить по <strong>бесплатному телефону доверия для детей 8-800-2000-122</strong> Там тебя выслушают и подскажут, что делать."}
                    ],
                    "id":1},
                {
                    "type":0,
                    "title":"Невидимый щит: как защитить свои пароли",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Твой пароль – это как уникальный отпечаток пальца или волшебное заклинание, которое открывает только твою дверь. Если ты расскажешь его даже лучшему другу, он может случайно его забыть и написать на листочке, его могут увидеть другие. А кто-то может воспользоваться твоим доверием, войти в твой аккаунт, написать что-то неприятное от твоего имени, украсть твои фотографии или даже потратить деньги в игре."},
                        {"type":  "title", "content": "Что делать, если ты чувствуешь, что твой пароль мог кто-то узнать:"},
                        {"type":  "text", "content": "1.  <strong>Немедленно</strong> поменяй его! Зайди в настройки своего профиля и установи новый, сложный пароль.<br>2.  <strong>Обязательно</strong> расскажи родителям. Они помогут его сменить и проверят, не случилось ли чего плохого.<br>3.  Если ты не можешь зайти в свой аккаунт, потому что пароль уже поменял кто-то другой, – это верный знак, что нужно бежать к родителям. Они свяжутся со службой поддержки и помогут все восстановить."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Сначала – родителям. Если мошенники успели что-то купить через твой аккаунт, родителям нужно будет позвонить в банк, который выдал им карту, по номеру, указанному на обратной стороне карты."}
                    ],
                    "id":2
                },
                {
                    "type":0,
                    "title":"Команда поддержки: вредоностные ссылки",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Многие сайты и ссылки выглядят ярко и привлекательно, но на самом деле являются ловушками. Нажав на такую ссылку без спроса, ты можешь случайно скачать на папин планшет или мамин компьютер вредоносную программу (вирус), которая испортит технику или украдет пароли. Некоторые сайты могут показывать страшные или неприятные картинки, которые тебя напугают."},
                        {"type":  "title", "content": "Что делать, если ты уже нажал на подозрительную ссылку"},
                        {"type":  "text", "content": "Если на экране начало происходить что-то странное (появились странные окна, компьютер начал медленно работать, появились страшные картинки):<br>1.  Не пытайся ничего исправить сам.<br>2.  Сразу отойди от устройства.<br>3.  Позови родителей и спокойно объясни, что случилось. Скажи: «Я нажал на ссылку, и теперь тут вот это». Они поймут и решат проблему."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Твои главные спасатели – родители. Если проблема серьезная (например, сломался компьютер), они могут позвонить специалисту, который ремонтирует технику."}
                    ],
                    "id":3
                },
                {
                    "type":0,
                    "title":"Невидимая угроза: как общаться с незнакомцами в Сети",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Человек по ту сторону экрана может говорить, что он такой же десятилетний мальчик Петя из твоего города, а на самом деле это может быть взрослый человек, который хочет тебя обмануть. Он может долго стараться стать твоим «лучшим другом», чтобы потом выведать твои секреты, попросить денег или неприятные фотографии."},
                        {"type":  "title", "content": "Что делать, если незнакомец написал тебе?"},
                        {"type":  "text", "content": "Если ты чувствуешь дискомфорт, его вопросы кажутся слишком личными, или он просит тебя о чем-то секретном:<br>1.  <strong>Не отвечай.</strong> Молчание – лучшая защита.<br>2.  <strong>Не удаляй переписку.</strong> Она может быть доказательством для родителей.<br>3. <strong>Заблокируй</strong> этого пользователя. В каждой социальной сети и игре есть кнопка «Заблокировать» или «Добавить в черный список».<br>4.  <strong>Покажи</trong> переписку родителям. Расскажи им все."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Если незнакомец угрожает тебе или настойчиво требует встречи, <strong>НЕМЕДЛЕННО</strong> расскажи родителям. В очень серьезной ситуации родители могут позвонить в <strong>полицию по номеру 102.</strong>"}
                    ],
                    "id":4
                },
                {
                    "type": 0,
                    "title": "Волшебные ловушки: почему нельзя нажимать на яркие кнопки",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},

                        {"type":  "text", "content": "Яркие баннеры с надписями «Ты выиграл iPhone!», «Нажми сюда для скачивания супер-игры!» или «Твой компьютер заражен!» – это почти всегда обман. Их цель – заставить тебя нажать на них. После этого может произойти что-то плохое: установится вирус, тебя перебросит на сайт с неприятным содержанием, или у твоих родителей спишутся деньги."},
                        {"type":  "title", "content": "Что делать, если ты нажал?"},
                        {"type":  "text", "content": "Действуй так же, как и в случае с подозрительной ссылкой:<br>1. <strong>Прекрати</strong> любое действие. Не вводи никакие данные, если тебя об этом просят.<br>2.  <strong>Закрой</strong> окно браузера. Если оно не закрывается, нажми одновременно клавиши Alt и F4 на клавиатуре.<br>3.  <strong>Расскажи</strong> все взрослым."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Опять же, твоя первая инстанция – родители. Если мошенники получили доступ к банковской карте, родителям нужно будет звонить в банк."}
                    ],
                    "id": 5
                },
                {
                    "type": 0,
                    "title": "Секретный шифр: что делать с кодами из СМС",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Коды из СМС – это самый главный уровень защиты. Их присылает банк, чтобы подтвердить, что это именно ты, а не мошенник, хочешь, например, купить что-то онлайн. Если ты сообщишь этот код постороннему, он сможет украсть у твоих родителей все деньги с карты. Мошенники часто притворяются службой поддержки игры и говорят: «Пришли код, мы проверим твой аккаунт». Это <strong>ЛОЖЬ</strong>!"},
                        {"type":  "title", "content": "Что делать, если ты сказал код?"},
                        {"type":  "text", "content": "Ситуация очень серьезная, но действовать нужно четко:<br>1.  Если ты уже кому-то отправил код, <strong>беги</strong> к родителям <strong>крича</strong>: «Я отправил кому-то код из СМС!». Каждая секунда на счету.<br>2.  Родители должны <strong>сразу</strong> позвонить в банк, чтобы заблокировать карту. Это остановит вора.<br>3.  Запомни на всю жизнь: <strong>НИКОМУ И НИКОГДА</strong> не говори коды из СМС."},
                        {"type":  "title", "content": "Что делать, если ты сказал код?"},
                        {"type":  "text", "content": "Только родителям, чтобы они немедленно позвонили в банк (номер всегда на обратной стороне карты)."}
                    ],
                    "id": 6
                },
                {
                    "type": 0,
                    "title": "Частичка тебя: почему опасно отправлять фото и видео",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Отправляя свою фотографию или видео незнакомцу, ты теряешь контроль над ними. Он может показать их кому захочет, использовать для создания фальшивых страниц или даже шантажировать тебя: «Если не сделаешь то-то, я покажу эту фото всем в школе». Даже если кажется, что на фото ничего страшного нет, это все равно твое личное достояние."},
                        {"type":  "title", "content": "Что делать, если ты уже отправил фото или видео"},
                        {"type":  "text", "content": "Если тебя теперь тебя шантажируют или ты просто боишься:<br>1.  <strong>Не подчиняйся</strong> требованиям. Если ты выполнишь одно, потребуют другое.<br>2.  <strong>Не удаляй</strong> переписку.<br>3.  <strong>Немедленно</strong> расскажи все родителям. Это очень важно! Вместе вы сможете заблокировать обидчика и обратиться за помощью."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "В такой ситуации родители могут обратиться в <strong>полицию (102)</strong>, особенно если речь идет о шантаже. Также можно позвонить на <strong>Линию помощи детям 8-800-2000-122.</strong>"}
                    ],
                    "id": 7
                },
                {
                    "type": 0,
                    "title": "Финальный рубеж: почему нельзя встречаться с интернет-друзьями",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Это самое главное и самое опасное правило. Человек в сети может быть не тем, за кого себя выдает. Встреча с незнакомцем без взрослых может закончиться очень плохо. Твоя жизнь и здоровье – это самое ценное."},
                        {"type":  "title", "content": "Что делать, если интернет-друг настойчиво зовет тебя на встречу:"},
                        {"type":  "text", "content": "1. <strong>Твердо откажи.</strong> Скажи: «Я не встречаюсь с интернет-знакомыми без родителей».<br>2.  Если он не отстает – <strong>сразу</strong> же заблокируй его и <strong>расскажи</strong> родителям.<br>3.  Если по какой-то страшной ошибке ты все же оказался в ситуации, когда идешь на встречу с незнакомцем, и тебе страшно – <strong>Подойди к любому взрослому с ребенком или к полицейскому и попроси помощи.</strong>"},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "В экстренном случае, если ты на улице и тебе угрожает опасность от незнакомца, нужно <strong>немедленно</strong> позвонить <strong>в полицию по номеру 102</strong> или попросить кого-то из взрослых сделать это. Также можно позвонить родителям."}
                    ],
                    "id": 8
                },
                {
                    "type": 0,
                    "title": "Ты не один: что делать, если стало страшно",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Интернет большой, и иногда можно случайно увидеть что-то пугающее, жестокое или просто очень неприятное. Это может быть страшное видео, оскорбительные комментарии или странная картинка. Ты можешь испугаться, растеряться или почувствовать себя плохо. Помни: ты никогда не виноват в том, что наткнулся на такой контент."},
                        {"type":  "title", "content": "Что делать, если это произошло?"},
                        {"type":  "text", "content": "1.   <strong>Сразу же отведи глаза</strong> от экрана. Закрой вкладку или выйди из приложения.<br>2.  <strong>Сделай глубокий вдох.</strong> Помни, что ты в безопасности, у себя дома.<br>3.   <strong>Подойди</strong> к родителям и честно расскажи, что ты увидел и что тебя напугало. Обними их. Они успокоят тебя и объяснят, что произошло."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Твои главные психологи и защитники – твои родители. Если тебе трудно говорить с ними, или ты остался с проблемой один на один, ты всегда можешь анонимно и бесплатно позвонить по <strong>телефону доверия для детей 8-800-2000-122</strong>. Там работают добрые люди, которые выслушают и помогут."}
                    ],
                    "id": 9
                }
            ],
            "pageColors":{"navLinkActive":"#172740","navLink":"#385871","contentCard":"#385871"}
        },
        {
            "id":18,
            "category":4,
            "rel":"internet",
            "title":"Интернет",
            "description": "Информационная безопасность",
            "linkIcon":"/articles/info/web.png",
            "content": [
                {
                    "type":0,
                    "title":"Интернет - огромный и увлекательный мир, но не забывай о безопасности!",
                    "content": [
                        {"type":  "text", "content": "Интернет – это как огромная, увлекательная страна. В ней можно находить новых друзей, играть, смотреть фильмы и учиться новому. Но, как и в любом большом городе, в Интернете есть свои правила безопасности. Знать их – значит быть умным и подготовленным путешественником! Давай разберемся, как вести себя, чтобы твое путешествие по Сети было только приятным."}
                    ],
                    "id":0
                },
                {
                    "type":0,
                    "title":"Твой виртуальный сейф: почему нельзя делиться секретами",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Представь, что твое имя, адрес, школа и номер телефона родителей – это золотые ключи от твоего дома. Если ты отдашь эти ключи незнакомцу, он сможет войти без спроса. В Интернете точно так же. Злоумышленники могут использовать твои личные данные, чтобы обмануть тебя или твоих родителей, создать проблемы или напугать тебя. Даже милый на вид аватар может скрывать человека с плохими намерениями."},
                        {"type":  "title", "content": "Что делать, если ты по ошибке уже рассказал кому-то в чате или в игре, где ты живешь или учишься?"},
                        {"type":  "text", "content": "Нужно действовать немедленно:<br>1.  <strong>Не паникуй!</strong> Ты не виноват, ошибки бывают у всех.<br>2.  <strong>Сразу же</strong> подойди к родителям и честно все расскажи: кому, что и когда ты сказал.<br>3. <strong>Вместе с родителями</strong> проверь настройки своей страницы в социальной сети или игровом профиле и убери оттуда всю личную информацию.<br>4.  Если незнакомец начал угрожать тебе или твоей семье, или настойчиво что-то требовать – <strong>ничего</strong> не отвечай ему.<br><br>Самым главными твоими помощниками являются твои родители. Также можно позвонить по <strong>бесплатному телефону доверия для детей 8-800-2000-122</strong> Там тебя выслушают и подскажут, что делать."}
                    ],
                    "id":1},
                {
                    "type":0,
                    "title":"Невидимый щит: как защитить свои пароли",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Твой пароль – это как уникальный отпечаток пальца или волшебное заклинание, которое открывает только твою дверь. Если ты расскажешь его даже лучшему другу, он может случайно его забыть и написать на листочке, его могут увидеть другие. А кто-то может воспользоваться твоим доверием, войти в твой аккаунт, написать что-то неприятное от твоего имени, украсть твои фотографии или даже потратить деньги в игре."},
                        {"type":  "title", "content": "Что делать, если ты чувствуешь, что твой пароль мог кто-то узнать:"},
                        {"type":  "text", "content": "1.  <strong>Немедленно</strong> поменяй его! Зайди в настройки своего профиля и установи новый, сложный пароль.<br>2.  <strong>Обязательно</strong> расскажи родителям. Они помогут его сменить и проверят, не случилось ли чего плохого.<br>3.  Если ты не можешь зайти в свой аккаунт, потому что пароль уже поменял кто-то другой, – это верный знак, что нужно бежать к родителям. Они свяжутся со службой поддержки и помогут все восстановить."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Сначала – родителям. Если мошенники успели что-то купить через твой аккаунт, родителям нужно будет позвонить в банк, который выдал им карту, по номеру, указанному на обратной стороне карты."}
                    ],
                    "id":2
                },
                {
                    "type":0,
                    "title":"Команда поддержки: вредоностные ссылки",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Многие сайты и ссылки выглядят ярко и привлекательно, но на самом деле являются ловушками. Нажав на такую ссылку без спроса, ты можешь случайно скачать на папин планшет или мамин компьютер вредоносную программу (вирус), которая испортит технику или украдет пароли. Некоторые сайты могут показывать страшные или неприятные картинки, которые тебя напугают."},
                        {"type":  "title", "content": "Что делать, если ты уже нажал на подозрительную ссылку"},
                        {"type":  "text", "content": "Если на экране начало происходить что-то странное (появились странные окна, компьютер начал медленно работать, появились страшные картинки):<br>1.  Не пытайся ничего исправить сам.<br>2.  Сразу отойди от устройства.<br>3.  Позови родителей и спокойно объясни, что случилось. Скажи: «Я нажал на ссылку, и теперь тут вот это». Они поймут и решат проблему."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Твои главные спасатели – родители. Если проблема серьезная (например, сломался компьютер), они могут позвонить специалисту, который ремонтирует технику."}
                    ],
                    "id":3
                },
                {
                    "type": 0,
                    "title": "Волшебные ловушки: почему нельзя нажимать на яркие кнопки",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},

                        {"type":  "text", "content": "Яркие баннеры с надписями «Ты выиграл iPhone!», «Нажми сюда для скачивания супер-игры!» или «Твой компьютер заражен!» – это почти всегда обман. Их цель – заставить тебя нажать на них. После этого может произойти что-то плохое: установится вирус, тебя перебросит на сайт с неприятным содержанием, или у твоих родителей спишутся деньги."},
                        {"type":  "title", "content": "Что делать, если ты нажал?"},
                        {"type":  "text", "content": "Действуй так же, как и в случае с подозрительной ссылкой:<br>1. <strong>Прекрати</strong> любое действие. Не вводи никакие данные, если тебя об этом просят.<br>2.  <strong>Закрой</strong> окно браузера. Если оно не закрывается, нажми одновременно клавиши Alt и F4 на клавиатуре.<br>3.  <strong>Расскажи</strong> все взрослым."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Опять же, твоя первая инстанция – родители. Если мошенники получили доступ к банковской карте, родителям нужно будет звонить в банк."}
                    ],
                    "id": 4
                },
                {
                    "type": 0,
                    "title": "Секретный шифр: что делать с кодами из СМС",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Коды из СМС – это самый главный уровень защиты. Их присылает банк, чтобы подтвердить, что это именно ты, а не мошенник, хочешь, например, купить что-то онлайн. Если ты сообщишь этот код постороннему, он сможет украсть у твоих родителей все деньги с карты. Мошенники часто притворяются службой поддержки игры и говорят: «Пришли код, мы проверим твой аккаунт». Это <strong>ЛОЖЬ</strong>!"},
                        {"type":  "title", "content": "Что делать, если ты сказал код?"},
                        {"type":  "text", "content": "Ситуация очень серьезная, но действовать нужно четко:<br>1.  Если ты уже кому-то отправил код, <strong>беги</strong> к родителям <strong>крича</strong>: «Я отправил кому-то код из СМС!». Каждая секунда на счету.<br>2.  Родители должны <strong>сразу</strong> позвонить в банк, чтобы заблокировать карту. Это остановит вора.<br>3.  Запомни на всю жизнь: <strong>НИКОМУ И НИКОГДА</strong> не говори коды из СМС."},
                        {"type":  "title", "content": "Что делать, если ты сказал код?"},
                        {"type":  "text", "content": "Только родителям, чтобы они немедленно позвонили в банк (номер всегда на обратной стороне карты)."}
                    ],
                    "id": 5
                },
                {
                    "type": 0,
                    "title": "Ты не один: что делать, если стало страшно",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Интернет большой, и иногда можно случайно увидеть что-то пугающее, жестокое или просто очень неприятное. Это может быть страшное видео, оскорбительные комментарии или странная картинка. Ты можешь испугаться, растеряться или почувствовать себя плохо. Помни: ты никогда не виноват в том, что наткнулся на такой контент."},
                        {"type":  "title", "content": "Что делать, если это произошло?"},
                        {"type":  "text", "content": "1.   <strong>Сразу же отведи глаза</strong> от экрана. Закрой вкладку или выйди из приложения.<br>2.  <strong>Сделай глубокий вдох.</strong> Помни, что ты в безопасности, у себя дома.<br>3.   <strong>Подойди</strong> к родителям и честно расскажи, что ты увидел и что тебя напугало. Обними их. Они успокоят тебя и объяснят, что произошло."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Твои главные психологи и защитники – твои родители. Если тебе трудно говорить с ними, или ты остался с проблемой один на один, ты всегда можешь анонимно и бесплатно позвонить по <strong>телефону доверия для детей 8-800-2000-122</strong>. Там работают добрые люди, которые выслушают и помогут."}
                    ],
                    "id": 6
                },
                {
                    "type": 4,
                    "title": "Памятка, чтобы ты ничего не забыл!",
                    "content": "/images/internet.jpeg",
                    "id": 7
                }
            ],
            "pageColors":{"navLinkActive":"#172740","navLink":"#385871","contentCard":"#385871"}
        },
        {
            "id": 19,
            "category":4,
            "rel":"internet_strangers",
            "title":"Незнакомцы в интернете",
            "description": "Информационная безопасность",
            "linkIcon":"/articles/info/anonim.png",
            "content": [
                {
                    "type":0,
                    "title":"Невидимая угроза: как общаться с незнакомцами в Сети",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Человек по ту сторону экрана может говорить, что он такой же десятилетний мальчик Петя из твоего города, а на самом деле это может быть взрослый человек, который хочет тебя обмануть. Он может долго стараться стать твоим «лучшим другом», чтобы потом выведать твои секреты, попросить денег или неприятные фотографии."},
                        {"type":  "title", "content": "Что делать, если незнакомец написал тебе?"},
                        {"type":  "text", "content": "Если ты чувствуешь дискомфорт, его вопросы кажутся слишком личными, или он просит тебя о чем-то секретном:<br>1.  <strong>Не отвечай.</strong> Молчание – лучшая защита.<br>2.  <strong>Не удаляй переписку.</strong> Она может быть доказательством для родителей.<br>3. <strong>Заблокируй</strong> этого пользователя. В каждой социальной сети и игре есть кнопка «Заблокировать» или «Добавить в черный список».<br>4.  <strong>Покажи</trong> переписку родителям. Расскажи им все."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "Если незнакомец угрожает тебе или настойчиво требует встречи, <strong>НЕМЕДЛЕННО</strong> расскажи родителям. В очень серьезной ситуации родители могут позвонить в <strong>полицию по номеру 102.</strong>"}
                    ],
                    "id":0
                },
                {
                    "type": 0,
                    "title": "Частичка тебя: почему опасно отправлять фото и видео",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Отправляя свою фотографию или видео незнакомцу, ты теряешь контроль над ними. Он может показать их кому захочет, использовать для создания фальшивых страниц или даже шантажировать тебя: «Если не сделаешь то-то, я покажу эту фото всем в школе». Даже если кажется, что на фото ничего страшного нет, это все равно твое личное достояние."},
                        {"type":  "title", "content": "Что делать, если ты уже отправил фото или видео"},
                        {"type":  "text", "content": "Если тебя теперь тебя шантажируют или ты просто боишься:<br>1.  <strong>Не подчиняйся</strong> требованиям. Если ты выполнишь одно, потребуют другое.<br>2.  <strong>Не удаляй</strong> переписку.<br>3.  <strong>Немедленно</strong> расскажи все родителям. Это очень важно! Вместе вы сможете заблокировать обидчика и обратиться за помощью."},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "В такой ситуации родители могут обратиться в <strong>полицию (102)</strong>, особенно если речь идет о шантаже. Также можно позвонить на <strong>Линию помощи детям 8-800-2000-122.</strong>"}
                    ],
                    "id": 1
                },
                {
                    "type": 0,
                    "title": "Финальный рубеж: почему нельзя встречаться с интернет-друзьями",
                    "content": [
                        {"type":  "title", "content": "Что опасно?"},
                        {"type":  "text", "content": "Это самое главное и самое опасное правило. Человек в сети может быть не тем, за кого себя выдает. Встреча с незнакомцем без взрослых может закончиться очень плохо. Твоя жизнь и здоровье – это самое ценное."},
                        {"type":  "title", "content": "Что делать, если интернет-друг настойчиво зовет тебя на встречу:"},
                        {"type":  "text", "content": "1. <strong>Твердо откажи.</strong> Скажи: «Я не встречаюсь с интернет-знакомыми без родителей».<br>2.  Если он не отстает – <strong>сразу</strong> же заблокируй его и <strong>расскажи</strong> родителям.<br>3.  Если по какой-то страшной ошибке ты все же оказался в ситуации, когда идешь на встречу с незнакомцем, и тебе страшно – <strong>Подойди к любому взрослому с ребенком или к полицейскому и попроси помощи.</strong>"},
                        {"type":  "title", "content": "Кому и как звонить?"},
                        {"type":  "text", "content": "В экстренном случае, если ты на улице и тебе угрожает опасность от незнакомца, нужно <strong>немедленно</strong> позвонить <strong>в полицию по номеру 102</strong> или попросить кого-то из взрослых сделать это. Также можно позвонить родителям."}
                    ],
                    "id": 2
                }
            ],
            "pageColors":{"navLinkActive":"#172740","navLink":"#385871","contentCard":"#385871"}
        },
        {
            "id":21,
            "category":5,
            "rel":"appliances",
            "title":"Бытовая техника",
            "description": "Бытовая безопасность",
            "linkIcon":"/articles/home/washmachine.png",
            "content": [
                {
                    "type": 4,
                    "title": "Памятка, чтобы ты ничего не забыл!",
                    "content": "/images/dom.jpeg",
                    "id": 0
                }
            ],
            "pageColors":{"navLinkActive":"#F6823B","navLink":"#7B6A6C","contentCard":"#7B6A6C"}
        }



        
    ],
    "quizQuestions": [
        {
            "id":0,
            "question":"На какой цвет светофора можно переходить дорогу?"
            ,"answers":[
                {"id":0,"content":"Когда светофор горит красным"},
                {"id":1,"content":"Когда светофор горит желтым"},
                {"id":2,"content":"Когда светофор горит зеленым"},
                {"id":3,"content":"Когда светофор не горит"}
            ],
            "correctAnswer":2,
            "categoryId":0
        },
        {
            "id":1,
            "categoryId":1,
            "question":"Вы дома одни. В дверь кто-то постучался и попросил впустить. Что вы будете делать?",
            "answers":
                [
                    {"id":0,"content":"Впущу"},
                    {"id":1,"content":"Никого не впущу, позвоню родителям "},
                    {"id":2,"content":"Впущу только если скажут, что это полиция"},
                    {"id":3,"content":"Буду делать вид, что дома никого нет"}
                ],
            "correctAnswer":1
        },
        {
            "id":2,
            "categoryId":2,
            "question":"В лесу Вы обнаружили целую полянку с разными грибами. Какие грибы вы сорвете?",
            "answers":
                [
                    {"id":0,"content":"Все"},
                    {"id":1,"content":"Только красивые"},
                    {"id":2,"content":"Спрошу у взрослых, которые разбираются в грибах"},
                    {"id":3,"content":"Попробую на вкус и возьму самые вкусные"}
                ],
            "correctAnswer":2
        },
        {
            "id":3,
            "categoryId":3,
            "question":"Какой номер телефона нужно набрать, если начался пожар?",
            "answers":
                [
                    {"id":0,"content":"101"},
                    {"id":1,"content":"202"},
                    {"id":2,"content":"103"},
                    {"id":3,"content":"104"}
                ],
            "correctAnswer":0
        },
        {
            "id":4,
            "categoryId":2,
            "question":"Что может предотвратить солнечный удар?",
            "answers":
                [
                    {"id":0,"content":"Солнцезащитный крем"},
                    {"id":1,"content":"Солнцезащитные очки"},
                    {"id":2,"content":"Головной убор"},
                    {"id":3,"content":"Хорошее питание"}
                ],
            "correctAnswer":2
        },
        {
            "id":5,
            "categoryId":1,
            "question":"К Вам на улице подошла женщина и попросила пойти с ней и помочь ей найти собаку, которую она потеряла. Что Вы будете делать?",
            "answers":
                [
                    {"id":0,"content":"Пойду и помогу, сделаю доброе дело"},
                    {"id":1,"content":"Нельзя общаться на улице с незнакомыми людьми"},
                    {"id":2,"content":"Пойду, но только не далеко"},
                    {"id":3,"content":"Позову друзей чтобы они помогли вместо меня"}
                ],
            "correctAnswer":1}
    ]}